|	5292800
J	3050484
1H	2651067
2H	1615216
m	1382013
s	861302
d	781784
C	582903
H	582903
1HNMR	582903
dd	541171
3H	529680
O	527084
N	496413
t	441615
2	351790
3	277992
ddd	274532
4H	188443
dt	179637
4	154193
F	138965
S	136024
Cl	124560
ddt	109394
q	105556
td	101612
6H	89695
dddd	86394
5H	86023
5	81607
0.92	80213
7.32	75218
tt	71146
dq	70556
2.19	67225
16	66558
14	66121
15	64733
18	64619
17	63901
p	63847
13	62583
7.14	62140
19	61899
12	61565
20	61053
7.69	59869
2.20	59626
7.33	58814
21	57738
7.26	57613
7.51	57407
1.47	55748
11	55409
Br	54535
7.87	54308
22	54174
2.10	54142
8H	52988
6.41	52022
6.59	51314
10	51299
7.23	50826
7.50	50310
6	50026
7.37	49909
7.38	49577
1.28	49554
7.31	49320
7.41	49283
23	48657
7.34	48195
7.24	47653
7.43	47291
8.24	47255
7.30	46947
7.42	46788
7.35	45374
6.96	45366
7.36	45042
0.93	43959
9	43593
7.39	43448
24	43413
7.40	43116
1.83	43083
7.25	42936
8.06	42919
3.84	42899
7.68	42419
1.44	42209
7.27	41994
8.42	41822
3.66	41691
7.29	41431
7.28	41136
7.48	40944
7.60	40869
7.52	40772
7.21	40688
7.22	40616
1.27	40605
5.86	40513
7.49	40383
7.44	39638
0.91	39615
7.19	39529
8.05	39514
7.15	39253
1.65	39188
1.37	39107
7.78	38653
7.45	38366
7.17	38314
7.18	38260
2.01	38208
7.46	38117
7.20	37892
8	37720
5.68	37618
7.47	37250
5.31	37246
6.04	37132
7.88	37060
7.53	36713
7.59	36657
2.18	36550
6.77	36497
4.76	36432
7.13	36175
25	35826
7	35769
dtd	35722
1.46	35655
7.16	35498
7.54	35243
7.56	34980
7.55	34723
7.61	34362
7.12	34319
4.21	34293
7H	33884
1.74	33873
3.85	33769
1.39	33655
7.05	33592
6.95	33449
1.43	33247
5.13	33045
3.86	32985
0.89	32737
2.11	32701
3.89	32550
7.58	32331
7.11	32320
7.86	32197
1.64	32159
7.57	31969
5.49	31633
7.70	31588
4.58	31543
4.03	31362
7.04	31099
7.62	31069
7.67	31057
7.10	30877
3.48	30667
4.94	30641
1.45	30625
3.82	30578
7.08	30097
2.38	29819
7.79	29801
0.90	29793
8.60	29670
0.94	29654
8.79	29583
7.66	29512
7.63	29446
7.64	29381
26	29290
7.65	28984
7.09	28961
7.07	28858
7.75	28813
0.83	28589
6.97	28581
7.71	28487
7.96	28369
3.75	28326
4.39	28276
7.77	28246
7.06	28029
1.18	27982
7.72	27779
8.61	27703
1.63	27689
7.76	27606
6.87	27586
6.78	27572
6.22	27555
3.87	27545
7.85	27534
7.73	27362
3.81	27267
7.74	27104
3.78	27086
7.83	26973
7.89	26694
2.93	26588
7.03	26534
6.86	26366
3.88	26279
7.84	26246
7.80	26155
0.88	26137
3.57	25857
7.82	25771
7.02	25726
7.97	25723
3.79	25666
7.01	25604
0.85	25551
6.99	25405
6.98	25318
6.94	25257
2.02	25162
7.81	25087
2.56	25009
1.42	24907
3.76	24755
3.94	24598
7.90	24567
0.87	24521
1.09	24520
8.23	24376
0.95	24295
2.08	24295
4.12	24275
6.23	24267
dp	24240
4.02	24211
7.00	24164
3.11	24116
1.19	24055
6.93	23914
1.73	23911
0.86	23792
6.92	23764
7.92	23637
3.83	23610
2.17	23435
7.95	23297
3.65	23132
1.82	23078
3.90	23075
1.92	22878
6.91	22853
7.91	22802
3.67	22728
3.29	22684
3.93	22660
2.47	22576
1.36	22454
6.89	22408
2.00	22301
2.09	22248
2.75	22194
6.85	22080
3.47	22014
7.93	22012
0.84	21994
1.55	21990
6.90	21985
1.40	21917
2.37	21870
2.74	21778
3.92	21771
27	21769
3.68	21622
1.21	21542
3.80	21530
7.94	21505
3.62	21358
8.15	21353
2.29	21284
2.16	21273
8.04	21271
3.30	21237
2.15	21204
1.56	21125
1.84	21110
3.74	21067
1.41	21030
2.14	20999
1.38	20949
2.21	20926
6.88	20908
8.97	20735
3.71	20687
3.91	20634
3.73	20633
2.92	20621
1.33	20612
3.77	20557
3.39	20540
4.30	20455
2.07	20426
7.98	20400
6.68	20262
0.96	20251
3.69	20145
4.40	20099
5.67	20098
0.82	20075
3.02	19974
1.94	19971
6.83	19925
3.72	19890
8.43	19883
1.80	19822
1.26	19813
4.67	19801
1.93	19778
3.63	19740
8.00	19647
6.84	19624
8.33	19568
8.03	19474
12.09	19452
2.84	19445
1.99	19385
1.81	19345
3.64	19295
1.31	19290
1.95	19283
2.32	19281
7.99	19061
1.35	19052
3.61	19005
1.89	18897
3.70	18764
3.56	18754
1.29	18683
2.12	18605
2.57	18570
8.07	18529
2.91	18484
2.94	18441
1.32	18435
2.35	18422
2.13	18381
6.82	18353
6.79	18341
2.65	18314
1.91	18297
2.03	18254
2.90	18239
6.81	18232
6.50	18196
6.80	18157
8.01	18108
6.32	18087
5.12	18078
5.95	18032
4.20	17996
1.98	17967
2.89	17953
8.02	17914
1.24	17908
3.95	17878
2.33	17852
8.14	17761
3.59	17734
4.95	17699
6.40	17679
1.79	17679
2.41	17672
3.54	17632
1.97	17630
1.54	17589
2.28	17574
3.60	17570
1.85	17563
2.36	17519
1.90	17503
8.51	17481
1.22	17472
3.58	17463
1.72	17455
5.77	17439
4.11	17428
6.76	17413
5.22	17409
1.34	17401
2.83	17401
1.53	17389
2.88	17383
6.60	17362
1.52	17358
2.34	17345
8.25	17251
2.04	17238
2.95	17225
1.67	17194
2.06	17187
5.40	17140
2.85	17073
1.88	17048
1.86	17039
1.30	16993
2.40	16939
28	16938
2.31	16845
2.22	16839
1.48	16838
0.73	16819
3.52	16805
2.46	16794
1.96	16785
1.69	16775
1.71	16743
4.57	16692
2.27	16681
2.77	16678
1.75	16641
3.97	16623
1.87	16615
1.70	16596
2.86	16580
2.30	16563
1.62	16551
3.96	16419
1.58	16366
1.66	16336
2.66	16335
2.73	16327
2.78	16320
3.99	16309
1.76	16286
1.01	16281
8.08	16280
1.51	16276
3.51	16230
2.05	16201
8.22	16143
2.79	16122
2.39	16101
3.55	16050
2.96	16047
2.81	16029
2.98	15989
5.04	15950
3.98	15941
0.97	15934
2.82	15931
1.78	15918
2.99	15917
2.80	15893
1.49	15871
8.10	15857
3.10	15849
2.76	15824
2.25	15823
2.72	15809
2.26	15804
3.38	15790
4.09	15766
2.45	15751
4.49	15727
9H	15714
4.85	15710
1.68	15707
2.97	15700
4.15	15683
3.53	15635
6.13	15585
1.59	15583
1.77	15550
3.01	15537
2.71	15537
8.13	15530
2.87	15517
1.57	15481
4.18	15467
3.50	15410
4.22	15370
4.08	15316
4.10	15309
6.58	15287
2.69	15281
8.09	15203
2.58	15197
2.48	15166
1.61	15129
3.00	15129
3.42	15077
6.75	15071
2.44	15071
4.48	15046
2.43	14997
1.50	14945
2.23	14866
3.49	14848
2.68	14844
3.03	14806
4.05	14804
4.00	14803
4.19	14781
4.01	14775
2.55	14772
8.41	14715
4.16	14696
4.17	14639
2.42	14609
8.16	14542
8.11	14535
3.04	14531
8.52	14518
4.06	14479
4.04	14430
3.36	14428
2.24	14397
4.07	14392
5.50	14369
6.74	14360
1.25	14286
1.10	14280
1.60	14254
2.70	14227
6.69	14206
2.51	14177
3.12	14167
4.13	14154
3.41	14152
8.70	14143
8.12	14134
2.61	14118
2.64	14079
2.67	14046
3.05	14027
3.33	14007
qd	14007
3.20	14003
3.44	13955
1.23	13950
2.49	13943
2.60	13941
3.37	13939
3.45	13931
6.73	13909
4.14	13838
3.43	13835
8.32	13755
2.63	13736
2.59	13717
5.03	13711
3.35	13696
1.00	13686
4.23	13622
ddq	13617
2.50	13593
5.58	13560
5.59	13554
3.46	13516
3.31	13510
4.35	13483
6.67	13477
2.52	13475
2.53	13461
4.27	13385
3.06	13354
4.31	13305
3.08	13294
0.74	13287
3.34	13246
8.26	13235
6.72	13233
3.32	13226
8.18	13191
6.70	13159
8.19	13126
3.40	13095
6.66	13016
8.21	13012
3.21	12981
6.71	12968
dtt	12958
4.25	12938
8.78	12900
12.45	12831
8.40	12815
2.54	12781
8.20	12709
3.28	12707
2.62	12629
0.98	12609
12.27	12608
8.17	12539
3.23	12531
3.26	12482
3.25	12476
8.34	12467
3.22	12463
4.28	12443
3.09	12411
13.00	12410
3.14	12395
6.61	12317
3.07	12284
0.71	12263
4.29	12220
29	12099
4.33	12030
1.02	12000
6.57	11960
8.44	11957
qt	11928
0.81	11916
6.65	11897
4.26	11886
4.38	11883
4.24	11856
hept	11791
3.24	11764
8.27	11728
3.19	11697
3.15	11666
8.69	11651
8.29	11625
4.34	11590
6.63	11576
3.16	11571
6.62	11564
8.31	11557
8.50	11555
3.27	11493
4.32	11433
1.20	11424
6.05	11418
3.17	11366
3.13	11350
0.99	11343
4.42	11341
8.28	11273
8.30	11212
8.59	11147
12.08	11145
6.39	11140
3.18	11132
6.64	11099
4.66	10900
8.49	10848
8.62	10838
8.48	10835
8.45	10806
8.36	10803
4.36	10725
4.56	10722
6.31	10645
6.56	10641
4.75	10630
8.35	10621
1.03	10615
8.58	10543
8.47	10519
4.43	10423
8.38	10381
8.39	10374
4.41	10352
8.88	10312
5.06	10311
I	10310
5.30	10189
5.11	10181
4.68	10166
6.55	10152
4.77	10136
4.45	10134
8.37	10069
4.37	10039
4.44	10034
11.90	10034
h	10027
6.54	9994
8.46	9986
4.63	9952
1.08	9945
1.16	9927
5.14	9917
4.65	9817
4.52	9816
8.55	9802
0.70	9680
6.49	9653
5.85	9652
4.60	9640
9.16	9626
4.53	9623
6.14	9622
4.59	9604
5.09	9548
30	9535
6.53	9503
4.74	9489
5.07	9489
1.07	9480
4.54	9444
4.46	9442
8.53	9435
12.82	9421
4.62	9421
4.72	9402
4.69	9356
8.56	9342
4.55	9333
4.47	9318
4.61	9290
8.54	9287
4.51	9254
4.50	9251
13.37	9246
5.10	9236
9.34	9213
8.64	9177
5.05	9080
0.80	9062
4.73	9041
4.64	8990
13.55	8966
5.08	8948
1.05	8946
6.42	8912
6.51	8892
4.71	8848
1.17	8816
dqd	8816
8.66	8796
4.70	8786
6.36	8730
5.21	8666
8.68	8640
8.77	8589
9.15	8553
6.37	8529
1.11	8525
8.63	8498
8.57	8490
8.67	8483
8.80	8474
6.38	8470
6.52	8449
1.04	8431
11.54	8375
dddt	8368
6.48	8331
5.32	8323
6.44	8311
11.72	8268
6.03	8245
5.76	8230
1.15	8210
5.17	8102
5.87	8082
5.02	8042
6.43	8024
14.10	8017
6.30	7923
6.47	7872
4.93	7829
4.79	7811
1.06	7798
11.35	7789
8.65	7786
6.35	7782
pd	7770
5.94	7706
4.78	7676
5.16	7595
6.45	7574
6.46	7570
0.79	7494
4.81	7481
4.80	7425
6.33	7423
5.29	7400
4.84	7377
11.17	7377
6.21	7314
6.27	7313
8.98	7270
4.86	7266
0.75	7259
6.26	7214
6.12	7194
8.71	7192
1.14	7183
12.64	7180
tdd	7145
6.24	7141
5.19	7135
5.00	7133
4.83	7105
5.48	7087
9.52	7083
13.92	7080
5.23	7078
5.41	7035
5.66	7018
4.82	6952
5.15	6932
12.63	6909
5.28	6888
5.25	6881
5.18	6866
4.92	6851
5.20	6815
5.96	6813
13.73	6790
6.29	6790
4.97	6789
0.78	6782
5.33	6781
6.17	6776
tq	6770
6.25	6749
6.06	6728
4.99	6727
1.12	6676
0.72	6656
13.18	6643
5.26	6606
5.27	6603
4.89	6583
4.87	6576
8.74	6567
31	6555
5.90	6555
8.76	6540
8.72	6533
5.69	6521
5.35	6521
4.91	6520
1.13	6486
5.01	6433
5.81	6403
6.18	6402
4.98	6399
4.88	6362
5.24	6326
5.91	6309
0H	6271
4.96	6268
6.20	6266
6.34	6263
6.28	6258
5.99	6252
5.93	6222
5.98	6205
8.73	6179
5.82	6157
5.39	6140
8.89	6111
8.95	6051
6.08	6049
5.51	6046
5.34	6041
8.96	6025
5.80	6025
6.02	6022
8.75	6022
10.99	6003
5.92	5998
5.89	5981
5.57	5980
6.10	5932
8.87	5919
6.15	5909
5.78	5902
5.44	5893
4.90	5877
5.75	5857
5.88	5851
6.00	5847
6.19	5845
10H	5837
9.06	5829
6.09	5781
5.84	5771
5.52	5771
5.83	5767
5.97	5764
32	5707
5.73	5696
5.65	5683
8.81	5678
5.71	5674
5.47	5621
5.63	5551
5.64	5501
5.62	5492
8.82	5476
6.11	5463
5.72	5453
6.07	5407
5.45	5403
6.16	5402
6.01	5397
5.74	5382
5.53	5374
10.07	5363
5.70	5361
5.79	5309
0.77	5308
5.56	5295
8.85	5286
5.36	5261
8.86	5223
5.46	5193
5.38	5186
9.89	5144
13.19	5132
5.37	5085
5.43	5078
5.60	5033
5.54	5000
12.81	4994
5.61	4904
13.74	4883
14.28	4863
8.83	4839
5.42	4829
12.26	4815
8.84	4784
ddddd	4746
5.55	4714
ddtd	4670
8.90	4643
9.70	4641
13.36	4577
14.65	4549
0.76	4452
8.92	4427
9.33	4406
9.71	4378
9.07	4373
11.36	4369
8.99	4365
9.14	4341
8.91	4298
8.93	4295
9.25	4289
11H	4288
14.47	4265
10.62	4247
8.94	4193
13.91	4147
10.80	4138
12H	4039
33	4002
10.44	3983
14.09	3800
dtdd	3777
9.05	3723
11.91	3701
9.88	3701
11.53	3688
pt	3646
16.30	3639
9.01	3632
9.13	3628
9.00	3622
9.04	3592
9.32	3509
15.20	3499
12.99	3493
10.25	3484
12.10	3436
34	3432
9.03	3431
9.17	3426
9.02	3353
9.43	3325
0.69	3307
9.08	3307
14.83	3302
9.09	3273
P	3191
9.24	3148
15.02	3118
0.66	3094
0.68	3073
0.67	3051
16.48	3027
9.93	3025
11.89	3017
14.29	3010
9.51	3002
9.12	2994
12.44	2976
9.20	2945
9.11	2924
15.38	2917
9.10	2916
ttd	2881
15.93	2853
13.01	2836
9.69	2835
9.61	2825
9.19	2806
9.28	2804
0.64	2802
9.53	2798
9.35	2798
14.46	2794
tdt	2791
9.26	2754
9.18	2737
15.75	2722
16.85	2701
9.29	2696
12.07	2645
0.63	2635
12.46	2633
9.50	2624
9.31	2586
9.21	2586
10.26	2583
9.96	2581
9.27	2566
12.18	2550
9.23	2518
15.57	2488
13.54	2485
9.22	2455
9.85	2441
0.65	2409
9.80	2407
10.81	2407
10.98	2403
9.87	2382
9.95	2359
9.94	2340
tp	2330
9.30	2323
14.84	2284
9.97	2283
35	2280
9.90	2278
13.56	2273
9.91	2228
qdd	2226
9.48	2210
dh	2185
9.36	2164
16.12	2159
9.86	2137
17.03	2136
9.78	2130
9.65	2122
11.71	2111
9.98	2103
9.66	2099
9.54	2088
9.72	2088
9.79	2087
36	2084
9.38	2082
9.44	2074
15.01	2066
9.92	2034
9.39	2021
14.11	2020
9.42	2019
9.40	2016
9.62	2012
9.68	2005
9.49	1997
9.37	1992
9.74	1968
9.47	1962
9.76	1961
9.75	1954
10.16	1949
9.82	1935
9.60	1927
9.67	1923
9.56	1901
11.63	1885
9.45	1883
9.81	1859
9.64	1855
9.57	1851
13H	1850
9.63	1849
9.41	1839
9.46	1833
9.83	1799
10.06	1780
9.59	1776
9.84	1768
9.73	1767
9.77	1760
12.14	1746
12.83	1730
9.55	1710
14.64	1695
12.17	1689
11.81	1687
9.58	1664
12.11	1659
13.17	1649
0.62	1649
16.67	1642
11.34	1639
12.62	1630
10.43	1609
15.56	1602
13.38	1587
13.72	1566
11.16	1536
16.66	1498
16.11	1490
11.99	1482
12.28	1476
ddp	1475
0.61	1472
11.18	1431
tddd	1390
14.27	1381
10.08	1376
12.12	1376
12.25	1375
12.15	1368
12.13	1368
16H	1361
13.93	1358
11.45	1335
15.39	1316
17H	1285
dtq	1283
37	1283
12.16	1269
12.80	1266
10.00	1259
11.26	1255
12.36	1220
38	1211
15.19	1207
0.38	1170
9.99	1162
12.06	1152
11.73	1149
14.66	1146
12.98	1133
12.65	1115
13.35	1107
0.46	1096
13.90	1078
11.44	1067
18H	1063
0.60	1057
12.91	1056
13.75	1053
10.17	1043
13.20	1032
10.71	1017
11.08	1014
15H	1014
dhept	1006
10.24	1001
dddq	1000
10.61	976
12.19	972
dqt	969
10.15	965
12.43	963
10.90	960
14.08	943
12.47	936
10.18	933
12.20	931
14H	925
11.52	906
12.05	894
17.22	890
15.74	889
qq	888
10.53	887
13.02	875
13.57	842
0.59	841
12.54	840
ddtt	839
11.37	838
12.73	838
13.53	835
10.79	829
14.48	829
16.29	828
11.92	824
pq	824
0.57	821
heptd	818
11.88	816
12.00	814
17.21	811
14.82	811
13.16	810
12.24	808
17.40	791
11.00	778
dtdt	776
13.28	772
10.63	769
15.21	765
13.46	757
14.19	756
13.39	751
13.09	742
10.05	742
11.55	736
10.01	736
12.23	735
10.12	735
10.19	734
40	730
39	727
13.10	725
12.04	718
13.89	716
14.45	710
16.21	710
13.71	702
12.97	698
14.12	697
15.94	696
13.03	695
0.58	694
10.14	691
16.84	689
12.61	689
12.66	689
13.22	688
10.97	688
13.15	671
12.79	670
17.58	670
12.03	662
12.55	660
10.20	659
12.84	655
12.29	655
14.01	654
12.21	654
10.45	654
13.21	650
10.89	647
11.70	641
15.03	633
0.49	631
10.13	629
12.42	627
10.35	621
12.78	619
10.42	619
14.26	615
16.49	614
13.34	612
14.07	611
13.04	611
13.12	610
14.30	610
12.92	609
13.06	609
0.41	608
12.85	607
13.94	603
13.83	601
13.40	601
12.22	600
11.87	595
14.06	595
13.14	594
12.48	593
13.11	593
0.54	589
10.23	588
10.09	588
13.52	588
11.79	587
13.76	587
ddddt	585
tdq	584
13.58	583
12.02	581
12.88	580
13.64	577
14.20	575
14.05	575
12.60	575
12.94	575
0.56	572
11.98	571
12.89	570
12.95	567
11.33	566
14.03	566
13.08	564
12.96	556
13.33	554
13.23	554
13.99	551
10.11	551
14.13	549
12.70	548
10.27	546
12.41	546
15.66	542
12.30	542
12.72	541
13.59	539
12.90	538
10.60	536
15.37	524
12.77	523
12.59	522
13.07	521
13.98	520
11.93	517
13.81	517
11.74	516
0.50	516
hd	515
11.15	514
13.51	513
10.21	511
12.01	510
15.84	510
11.97	508
13.60	508
12.87	508
13.13	507
10.78	507
14.14	506
16.39	503
0.52	503
13.95	502
12.93	501
13.82	501
12.86	500
13.24	500
17.04	498
12.71	495
19H	494
13.26	494
16.94	492
12.40	488
12.68	488
13.30	487
13.27	485
15.00	485
11.80	484
14.25	483
13.88	483
13.32	483
13.31	481
14.00	481
11.86	481
16.76	480
13.25	479
12.76	479
14.17	479
13.05	477
14.04	475
12.75	475
11.43	474
13.77	474
0.42	473
12.56	473
12.69	472
10.22	471
11.56	470
11.94	469
16.31	469
12.57	469
11.75	468
13.78	468
14.18	467
11.51	466
12.35	465
13.29	465
12.67	463
ttt	463
13.65	460
12.58	460
13.97	459
42	458
15.29	454
15.11	452
13.44	451
41	450
11.69	448
10.64	447
12.49	447
dpd	446
12.34	446
11.85	445
11.47	444
12.31	444
11.64	443
14.85	443
10.46	441
16.57	441
13.70	440
13.45	440
14.74	438
11.95	438
12.50	436
11.77	435
0.55	435
14.63	434
14.50	433
10.10	431
qdt	431
14.02	431
10.36	430
14.56	430
10.65	429
12.39	428
14.23	428
14.44	428
11.84	427
15.76	426
0.53	423
14.15	423
13.48	422
0.37	421
11.82	421
11.46	420
14.21	420
11.38	419
13.84	419
13.42	416
12.37	415
11.62	415
12.53	415
10.82	415
13.85	413
14.22	413
13.61	412
13.43	411
17.77	411
17.76	410
13.69	410
12.32	410
13.41	409
10.59	408
13.49	408
11.13	407
0.28	407
13.66	407
12.52	405
13.80	405
11.96	404
17.02	404
14.49	404
14.24	403
11.76	402
12.33	401
12.74	401
0.35	401
14.16	401
13.47	400
11.27	400
11.50	399
12.51	399
13.50	399
16.86	397
13.79	395
13.63	395
13.87	394
10.72	393
11.14	393
11.32	393
11.40	390
10.77	388
13.86	388
13.68	386
11.78	386
11.58	386
ttq	385
15.55	384
11.29	382
11.83	381
11.59	379
11.11	379
14.38	377
0.29	377
12.38	377
13.96	377
10.34	377
11.61	376
11.65	375
11.66	375
13.62	373
11.48	373
14.67	373
13.67	373
11.57	372
16.47	372
15.92	367
14.31	366
10.96	366
11.68	365
11.42	364
11.67	363
11.12	362
10.41	359
11.49	358
16.02	358
11.01	353
17.00	352
15.18	351
14.37	348
10.66	347
0.34	346
14.58	345
20H	345
11.60	344
10.38	343
11.41	341
15.58	341
0.40	340
10.58	338
17.95	336
10.57	334
14.81	334
11.09	334
10.02	333
11.19	331
11.30	330
10.76	330
10.52	328
11.28	326
10.04	323
10.55	322
10.49	321
10.40	321
11.39	319
14.32	318
10.47	318
11.25	313
10.31	313
14.36	312
10.28	312
0.33	312
10.67	312
10.37	312
11.07	311
10.30	311
17.31	310
14.43	309
dqdd	307
11.04	307
10.39	306
10.48	305
14.68	303
10.95	303
44	301
11.31	299
16.03	299
14.93	298
15.40	297
16.10	297
11.06	297
10.70	294
0.43	294
16.13	290
11.10	288
pdd	288
10.03	286
10.51	285
10.54	285
0.48	284
0.30	283
11.02	282
0.51	282
17.12	279
10.91	278
dddp	278
11.23	276
11.24	276
11.05	274
14.60	274
14.92	274
15.22	273
16.65	273
10.86	273
14.35	272
11.20	271
qtd	271
0.45	271
15.04	269
10.83	269
16.20	269
11.21	268
15.48	268
10.56	267
14.33	267
ddtdd	267
10.32	267
10.69	264
11.22	263
14.61	263
10.85	262
21H	261
10.68	260
14.99	259
14.51	258
10.29	255
10.50	254
14.62	254
17.18	253
43	252
10.84	252
14.40	251
14.80	251
0.27	250
14.79	249
10.88	248
14.69	248
16.28	247
14.73	247
17.01	246
15.47	245
0.36	245
14.55	242
14.77	240
14.42	239
10.33	238
th	236
16.58	236
15.36	236
14.76	235
14.57	234
17.20	233
14.41	232
10.87	231
ddtq	230
10.92	226
14.34	225
14.78	223
16.99	223
11.03	222
14.52	220
0.26	218
14.39	216
10.94	216
10.75	215
14.54	214
16.83	212
10.74	211
0.32	210
10.93	207
14.86	206
0.47	204
dddtd	202
14.98	202
14.75	200
10.73	200
dtp	199
ddddq	199
16.32	198
15.95	197
14.59	196
14.53	192
tddt	192
15.73	189
14.70	189
14.72	186
14.94	183
15.17	181
14.71	180
14.87	179
15.10	179
14.91	177
0.44	177
16.98	176
16.68	175
14.97	175
15.05	174
16.50	173
18.13	173
16.27	173
16.46	172
22H	170
24H	170
14.96	167
45	167
dttd	163
16.81	163
0.20	162
ddh	160
15.77	160
15.35	159
ddqd	159
15.54	158
14.95	158
15.65	158
0.39	158
15.42	157
16.14	155
0.25	153
0.24	152
46	152
16.56	150
15.41	147
15.06	147
18.31	146
15.28	145
15.91	144
15.09	144
17.49	143
14.89	142
15.30	139
tdp	139
17.13	138
17.67	137
16.64	135
15.12	134
qddd	134
15.13	134
0.19	133
14.88	133
15.07	132
dtdq	132
18.50	132
15.16	131
15.23	130
ttdd	130
15.46	130
16.95	128
15.64	126
15.59	126
17.17	126
16.87	126
23H	126
17.39	125
14.90	124
17.05	124
16.82	123
25H	123
tqd	123
15.45	123
16.26	121
17.32	121
15.53	121
15.08	120
16.80	120
15.31	117
16.25	116
15.32	116
16.17	116
16.33	115
15.49	115
0.31	114
16.19	113
15.15	113
15.90	113
17.14	113
dtddd	112
15.14	112
15.44	112
15.34	112
15.60	111
18.68	111
17.19	111
15.69	110
16.63	109
15.33	108
15.98	108
0.16	107
16.38	106
15.67	106
16.45	103
15.43	103
16.96	103
15.24	102
15.26	101
15.72	100
16.09	99
48	99
16.07	99
15.52	99
27H	98
15.25	98
16.75	96
15.51	96
15.27	95
15.85	95
ht	95
15.61	95
19.41	94
ddtdt	93
17.23	92
15.97	92
15.78	91
tdddd	91
17.30	90
18.86	89
15.83	88
17.06	87
23.07	87
15.70	87
15.71	86
16.69	86
0.21	86
15.96	86
16.72	85
15.86	85
16.08	84
28H	84
16.34	84
15.50	84
15.63	83
16.15	83
15.68	83
16.01	82
16.91	82
15.62	82
17.94	81
16.18	80
qp	79
16.59	79
15.89	79
16.77	79
26H	78
15.99	78
16.06	77
17.16	76
16.40	76
17.29	76
17.86	76
16.73	74
16.22	74
16.93	73
16.62	72
16.61	71
18.49	71
16.04	71
23.08	71
47	70
16.35	70
16.88	70
17.59	70
16.24	69
16.79	68
15.81	68
17.57	67
20.88	67
16.70	67
18.32	66
ddqt	66
15.82	66
15.87	65
dttt	64
50	63
16.41	63
16.23	63
16.97	63
15.88	63
dddtt	62
16.37	61
16.74	61
dddddd	60
ttdt	60
16.00	59
16.51	58
16.53	58
16.16	58
19.23	58
16.05	57
16.52	57
17.15	57
16.92	57
29H	57
16.43	56
19.02	56
dqq	56
15.79	55
16.55	55
22.16	55
15.80	55
qdq	55
16.90	54
17.43	54
17.85	54
16.60	54
16.36	53
16.42	52
16.44	52
19.78	52
16.89	52
16.54	52
17.28	51
19.05	49
0.23	49
0.22	49
23.44	48
17.75	48
19.96	47
18.22	47
18.48	46
49	46
17.08	46
17.33	46
16.71	45
0.17	45
17.11	44
17.47	44
18.59	44
tdtd	43
17.41	43
0.09	42
18.69	41
23.26	41
tqt	41
17.09	41
dpdd	41
qddt	40
20.15	39
30H	39
16.78	38
19.04	37
18.87	37
17.74	37
17.38	36
21.24	36
21.25	36
tddq	35
18.04	35
19.60	35
25.40	34
20.51	33
17.10	32
19.22	31
20.87	31
17.07	31
20.28	31
20.33	31
21.61	30
18.67	29
24.54	28
ptd	28
dddddt	28
18.85	28
20.14	28
20.70	28
22.34	27
23.25	27
19.42	27
17.78	27
18.12	27
0.12	27
19.97	27
20.32	26
dqdt	26
17.46	26
0.18	26
29.86	26
19.03	26
18.70	25
23.45	25
21.06	24
17.24	24
52	24
17.96	24
dtddt	23
17.68	23
22.35	23
18.84	23
18.80	23
22.17	23
18.14	22
17.35	22
54	21
17.25	21
25.39	21
21.79	21
37.18	21
17.56	21
17.60	21
22.89	20
22.53	20
17.93	20
18.41	20
18.88	20
21.43	20
pdt	20
17.55	20
17.44	20
26.41	20
17.34	20
20.69	19
25.46	19
19.00	19
18.51	19
32H	19
25.41	19
qtt	19
21.97	19
19.59	19
dpt	19
17.79	18
22.15	18
17.66	18
17.37	18
31H	18
17.64	18
51	18
26.19	17
17.36	17
23.62	17
21.50	17
17.27	17
18.10	17
44.69	17
18.89	17
25.27	17
0.15	17
25.45	17
19.95	16
25.64	16
20.68	16
34H	16
24.53	16
tdtt	16
17.42	16
18.23	16
17.53	16
17.73	16
18.66	15
18.33	15
18.77	15
18.78	15
21.96	15
21.62	15
18.30	15
23.09	15
18.71	15
21.98	15
28.57	15
20.52	15
21.42	15
35H	15
17.54	15
17.84	14
17.92	14
18.76	14
19.14	14
23.43	14
0.08	14
17.87	14
17.62	14
17.51	14
17.48	14
21.23	14
18.81	14
17.26	14
18.74	13
21.49	13
17.90	13
19.77	13
19.40	13
17.80	13
21.44	13
17.45	13
18.21	13
tpd	13
19.58	13
21.89	13
21.07	13
19.38	13
17.50	13
19.62	12
33.70	12
23.06	12
22.33	12
33H	12
22.71	12
20.89	12
17.91	12
25.35	12
33.51	12
35.71	12
25.82	12
19.43	12
36H	12
19.79	12
21.45	12
26.00	12
19.24	12
19.44	12
24.73	12
36.26	12
19.32	12
23.80	12
19.01	12
24.36	12
19.36	11
18.34	11
25.81	11
53	11
18.28	11
20.31	11
33.33	11
27.65	11
21.60	11
22.14	11
21.59	11
18.16	11
31.30	11
18.15	11
46.52	11
24.18	11
19.34	11
18.90	11
26.92	11
18.52	11
25.44	10
23.10	10
22.52	10
23.18	10
24.17	10
20.50	10
23.81	10
29.85	10
20.35	10
21.39	10
25.08	10
17.82	10
24.91	10
22.91	10
20.30	10
25.09	10
19.09	10
22.90	10
20.04	10
46.71	10
17.52	10
22.07	10
26.01	10
18.11	10
26.37	10
21.52	10
19.06	10
21.80	10
18.97	10
18.91	10
18.03	9
24.55	9
18.35	9
20.05	9
18.83	9
22.08	9
0.14	9
25.83	9
19.90	9
18.43	9
18.79	9
dtqd	9
20.29	9
18.47	9
20.17	9
19.21	9
tdqd	9
20.09	9
19.25	9
19.13	9
21.57	8
21.05	8
56	8
25.42	8
19.07	8
22.65	8
dddqd	8
19.39	8
32.78	8
25.34	8
20.34	8
21.95	8
24.72	8
18.65	8
21.81	8
20.63	8
18.63	8
18.82	8
22.87	8
19.51	8
26.74	8
28.02	8
18.99	8
26.54	8
29.12	8
0.10	8
23.27	8
17.65	8
18.19	7
20.42	7
21.03	7
25.26	7
19.61	7
18.53	7
18.37	7
17.88	7
17.89	7
21.88	7
24.56	7
20.67	7
18.39	7
32.53	7
18.60	7
22.70	7
19.50	7
tdddt	7
23.99	7
22.62	7
21.56	7
18.29	7
27.66	7
18.55	7
19.16	7
19.31	7
18.94	7
17.61	7
19.88	7
17.69	7
22.73	7
21.40	7
18.62	7
22.88	7
23.28	7
19.20	7
18.40	7
17.81	7
45.79	7
27.84	7
17.71	6
40.67	6
21.41	6
17.97	6
26.38	6
37H	6
18.73	6
21.78	6
20.24	6
19.45	6
18.17	6
27.11	6
46.53	6
19.87	6
21.13	6
27.76	6
55	6
23.36	6
23.23	6
25.33	6
20.77	6
17.63	6
22.01	6
25.43	6
21.27	6
20.86	6
20.13	6
20.49	6
25.98	6
25.38	6
18.46	6
22.31	6
19.08	6
21.48	6
22.36	6
30.77	6
18.75	6
0.13	6
19.52	6
24.16	6
22.13	6
28.01	6
25.28	6
21.99	6
20.19	6
19.74	6
23.19	6
19.26	6
21.36	6
21.26	6
19.19	6
20.00	6
18.96	6
44.51	5
24.63	5
24.38	5
21.01	5
19.54	5
24.96	5
31.14	5
26.55	5
18.72	5
21.75	5
23.01	5
18.01	5
23.24	5
22.05	5
30.04	5
20.16	5
34.07	5
30.59	5
19.93	5
22.63	5
20.40	5
19.76	5
19.33	5
30.30	5
20.36	5
20.58	5
17.83	5
21.76	5
19.68	5
19.29	5
19.17	5
18.54	5
44.87	5
23.29	5
35.53	5
22.09	5
33.88	5
21.91	5
22.72	5
18.92	5
22.30	5
26.60	5
22.68	5
19.15	5
23.98	5
19.98	5
23.12	5
30.76	5
18.64	5
19.94	5
28.00	4
21.63	4
tddtd	4
18.95	4
28.93	4
21.37	4
24.89	4
24.74	4
25.48	4
-1.01	4
26.20	4
46.30	4
41.39	4
21.46	4
18.24	4
19.81	4
20.47	4
18.61	4
20.48	4
22.98	4
18.58	4
26.56	4
21.86	4
21.21	4
22.80	4
31.69	4
37.55	4
19.91	4
20.45	4
22.43	4
24.92	4
25.52	4
19.66	4
18.07	4
19.35	4
22.06	4
28.39	4
22.69	4
33.34	4
46.70	4
24.97	4
40H	4
26.18	4
22.18	4
32.97	4
22.19	4
27.10	4
22.24	4
23.72	4
19.86	4
33.16	4
25.00	4
21.35	4
30.13	4
27.83	4
21.17	4
20.37	4
21.29	4
20.66	4
23.17	4
19.56	4
21.38	4
21.84	4
22.66	4
21.83	4
20.99	4
20.83	4
18.98	4
22.64	4
18.27	4
19.30	4
24.93	4
19.84	4
48.36	4
18.26	4
ddttd	4
27.99	4
19.92	4
18.57	4
32.96	4
37.73	4
38H	4
24.35	4
31.68	4
39.57	4
23.41	4
21.69	4
20.06	4
21.58	4
23.79	4
30.22	4
21.53	4
25.37	4
19.49	4
22.11	4
21.55	4
26.79	4
21.82	4
23.33	4
17.72	4
23.58	3
25.23	3
22.20	3
21.93	3
17.98	3
26.73	3
18.42	3
18.02	3
48.17	3
23.32	3
20.75	3
17.70	3
21.65	3
21.08	3
-0.14	3
19.48	3
21.34	3
24.19	3
20.91	3
25.51	3
23.13	3
27.72	3
22.29	3
18.09	3
21.04	3
28.75	3
20.23	3
21.87	3
58	3
41H	3
25.22	3
24.71	3
25.84	3
22.83	3
22.55	3
44.70	3
21.67	3
24.83	3
23.47	3
19.18	3
20.56	3
45.98	3
20.01	3
19.82	3
25.32	3
23.05	3
0.11	3
23.90	3
23.50	3
23.35	3
25.85	3
28.94	3
24.42	3
27.81	3
28.76	3
21.70	3
ddpd	3
24.57	3
22.99	3
36.27	3
17.99	3
20.11	3
31.39	3
30.95	3
25.10	3
23.30	3
28.55	3
20.65	3
26.94	3
37.19	3
21.85	3
20.78	3
27.67	3
21.18	3
20.82	3
24.70	3
19.37	3
19.11	3
23.14	3
20.02	3
24.15	3
30.51	3
24.94	3
20.54	3
22.00	3
19.27	3
29.31	3
33.44	3
28.21	3
24.37	3
22.45	3
27.30	3
23.11	3
33.64	3
24.33	3
25.47	3
35.51	3
20.12	3
24.51	3
20.90	3
63	3
21.77	3
33.20	3
58.06	3
21.71	3
37.00	3
19.12	3
29.13	3
30.40	3
20.61	3
21.94	3
25.31	3
30.03	3
21.54	3
18.06	3
20.18	3
39.93	3
20.71	3
19.85	3
20.53	3
20.98	3
dqddd	3
18.45	3
18.05	3
23.22	3
21.22	3
45.12	3
26.34	3
20.03	3
22.61	3
28.38	3
19.10	3
25.90	3
20.74	3
23.16	3
dhd	3
35.70	3
30.31	3
21.90	3
25.99	3
-0.98	3
28.99	3
20.07	2
33.52	2
22.93	2
35.15	2
40.66	2
44.88	2
27.37	2
23.94	2
24.11	2
22.77	2
25.72	2
21.64	2
30.65	2
33.15	2
-1.04	2
26.02	2
20.95	2
26.77	2
47.99	2
26.17	2
27.47	2
21.09	2
21.02	2
19.71	2
39.38	2
25.17	2
21.28	2
-0.10	2
29.11	2
40.29	2
27.90	2
25.07	2
32.94	2
28.58	2
19.65	2
28.30	2
18.20	2
22.50	2
33.68	2
37.72	2
19.69	2
27.63	2
31.47	2
26.53	2
20.10	2
22.03	2
24.68	2
23.02	2
21.31	2
20.72	2
24.03	2
24.09	2
22.81	2
26.40	2
22.32	2
19.89	2
20.62	2
21.32	2
21.47	2
19.55	2
31.67	2
23.21	2
28.17	2
26.30	2
31.87	2
18.56	2
31.32	2
23.46	2
23.61	2
20.94	2
24.34	2
39.39	2
25.94	2
25.62	2
19.72	2
22.04	2
28.83	2
19.99	2
24.01	2
24.98	2
33.29	2
27.14	2
22.92	2
22.76	2
22.37	2
28.91	2
33.21	2
27.71	2
27.95	2
-0.41	2
27.12	2
20.43	2
27.24	2
20.21	2
22.56	2
27.46	2
21.30	2
23.92	2
22.78	2
19.57	2
22.84	2
-0.51	2
24.95	2
25.21	2
qtdd	2
26.47	2
0.07	2
18.36	2
25.73	2
23.51	2
41.02	2
25.30	2
26.36	2
26.75	2
23.70	2
34.98	2
38.09	2
21.66	2
24.29	2
28.12	2
26.91	2
23.42	2
37.74	2
-1.16	2
27.27	2
18.25	2
29.87	2
38.10	2
22.60	2
40.84	2
20.20	2
39H	2
26.97	2
20.08	2
30.83	2
28.69	2
-0.25	2
26.45	2
23.37	2
41.04	2
22.82	2
23.04	2
24.87	2
24.90	2
tttd	2
32.05	2
21.19	2
22.12	2
26.57	2
23.95	2
30.75	2
25.02	2
36.16	2
34.06	2
30.32	2
21.20	2
33.18	2
23.63	2
21.33	2
25.36	2
18.93	2
20.97	2
36.63	2
28.56	2
20.39	2
26.31	2
46.29	2
23.74	2
hdd	2
24.30	2
27.21	2
31.31	2
24.44	2
19.80	2
33.59	2
38.63	2
29.68	2
27.64	2
37.75	2
27.80	2
25.57	2
28.24	2
22.49	2
23.20	2
24.49	2
26.93	2
23.64	2
20.96	2
23.82	2
18.38	2
19.73	2
28.31	2
23.75	2
23.96	2
20.44	2
18.08	2
29.14	2
22.41	2
21.10	1
28.66	1
35.16	1
31.91	1
27.91	1
26.46	1
27.13	1
32.60	1
42.67	1
27.70	1
28.19	1
63.10	1
30.57	1
34.00	1
38.64	1
27.62	1
28.67	1
24.66	1
32.82	1
19.28	1
27.92	1
32.03	1
36.38	1
23.00	1
30.42	1
27.18	1
28.88	1
30.98	1
22.21	1
44.64	1
35.04	1
41.21	1
29.96	1
20.25	1
23.60	1
36.51	1
22.59	1
24.32	1
26.08	1
18.44	1
26.67	1
24.07	1
31.17	1
38.28	1
27.40	1
41.10	1
34.24	1
41.77	1
22.10	1
20.81	1
22.57	1
29.72	1
27.69	1
30.97	1
26.25	1
33.63	1
28.59	1
19.47	1
19.64	1
30.33	1
37.34	1
36.17	1
59	1
-0.69	1
-0.73	1
28.27	1
27.08	1
37.17	1
25.01	1
28.44	1
29.08	1
33.19	1
23.78	1
28.25	1
26.83	1
27.87	1
19.63	1
28.86	1
37.36	1
29.25	1
26.44	1
50.56	1
22.96	1
26.89	1
47.26	1
29.41	1
32.44	1
39.21	1
26.03	1
34.47	1
43.22	1
20.59	1
60.07	1
34.25	1
27.61	1
21.15	1
26.09	1
19.67	1
29.76	1
25.71	1
22.22	1
45.62	1
27.07	1
-0.44	1
60.99	1
40.48	1
ddddtd	1
25.14	1
20.76	1
25.06	1
24.60	1
22.02	1
22.28	1
23.84	1
-0.40	1
-0.45	1
40.11	1
27.43	1
35.17	1
35.29	1
23.85	1
30.11	1
21.74	1
28.07	1
-0.53	1
37.51	1
29.26	1
67	1
47H	1
22.97	1
48.35	1
30.63	1
31.40	1
24.48	1
29.37	1
37.01	1
20.60	1
22.40	1
26.96	1
43.23	1
27.42	1
19.46	1
32.83	1
18.00	1
57	1
43.77	1
53.58	1
28.16	1
29.73	1
33.50	1
24.28	1
33.47	1
34.79	1
24.76	1
33.08	1
25.29	1
36.06	1
24.10	1
26.61	1
23.34	1
24.50	1
-1.20	1
29.74	1
35.36	1
30.58	1
32.71	1
24.20	1
40.12	1
20.73	1
33.89	1
26.59	1
36.90	1
45.42	1
-1.44	1
-1.47	1
32.98	1
28.68	1
29.90	1
28.22	1
35.90	1
43.18	1
25.63	1
34.80	1
41.49	1
-0.21	1
36.46	1
36.59	1
27.19	1
35.89	1
20.80	1
22.94	1
57.51	1
35.54	1
24.21	1
26.64	1
27.82	1
33.45	1
20.22	1
27.15	1
23.77	1
32.89	1
29.64	1
23.73	1
37.39	1
-0.11	1
24.39	1
25.97	1
27.88	1
26.90	1
25.04	1
27.86	1
29.39	1
27.85	1
24.52	1
22.85	1
44.53	1
31.74	1
24.67	1
53.49	1
23.52	1
43.92	1
23.65	1
27.00	1
30.68	1
19.75	1
26.43	1
44.63	1
25.19	1
19.53	1
28.50	1
30.50	1
58.81	1
25.56	1
27.38	1
25.50	1
38.30	1
29.61	1
32.14	1
42.63	1
60	1
27.50	1
26.10	1
27.73	1
32.84	1
26.81	1
25.54	1
21.51	1
22.38	1
27.29	1
-1.38	1
-1.42	1
29.49	1
29.46	1
25.49	1
43.94	1
27.39	1
27.02	1
39.53	1
26.04	1
22.23	1
24.23	1
25.25	1
33.92	1
21.14	1
36.19	1
41.20	1
24.24	1
23.67	1
30.96	1
36.30	1
29.18	1
29.30	1
25.80	1
24.58	1
32.73	1
26.33	1
26.15	1
25.18	1
49.46	1
20.93	1
41.48	1
43.25	1
-0.37	1
55.66	1
37.38	1
47.07	1
38.47	1
22.46	1
28.20	1
30.84	1
27.41	1
31.52	1
44.68	1
27.25	1
29.28	1
20.46	1
30.05	1
21.11	1
35.75	1
45.80	1
28.03	1
30.14	1
23.57	1
31.27	1
36.73	1
33.67	1
26.42	1
31.44	1
22.51	1
31.88	1
22.47	1
45.97	1
37.60	1
22.95	1
32.61	1
20.92	1
28.35	1
46.88	1
25.76	1
44.13	1
25.87	1
27.09	1
46.35	1
21.68	1
30.90	1
30.01	1
24.08	1
36.50	1
42.10	1
39.74	1
33.22	1
38.46	1
24.47	1
30.66	1
29.04	1
39.37	1
22.27	1
27.75	1
28.96	1
34.34	1
44.98	1
55.68	1
23.59	1
26.58	1
33.94	1
27.54	1
20.38	1
24.00	1
27.97	1
55.86	1
44.11	1
27.26	1
29.83	1
28.92	1
48.97	1
39.30	1
21.73	1
43.54	1
58.61	1
32.22	1
20.57	1
39.48	1
31.49	1
54.95	1
30.78	1
29.48	1
-1.06	1
-1.08	1
36.08	1
37.37	1
-1.02	1
29.16	1
31.00	1
41.50	1
57.14	1
41.03	1
36.45	1
36.31	1
20.26	1
30.25	1
54.94	1
30.93	1
26.98	1
32.79	1
30.79	1
28.40	1
22.26	1
33.39	1
32.41	1
qqd	1
-0.74	1
-0.76	1
27.34	1
37.91	1
-0.54	1
33.82	1
32.95	1
24.61	1
28.78	1
24.75	1
23.93	1
31.19	1
26.63	1
42.30	1
26.39	1
27.68	1
29.67	1
46.14	1
-0.27	1
38.39	1
30.94	1
26.21	1
24.59	1
20.64	1
48.16	1
23.86	1
27.20	1
20.79	1
32.23	1
19.83	1
40.00	1
39.75	1
29.62	1
34.96	1
29.89	1
31.65	1
-1.19	1
42.73	1
25.05	1
37.41	1
43.82	1
tdtdd	1
26.48	1
-0.83	1
-0.87	1
31.41	1
24.88	1
24.06	1
39.29	1
27.28	1
41.40	1
25.95	1
29.23	1
45.64	1
41.57	1
25.96	1
32.56	1
20.55	1
28.74	1
25.55	1
29.19	1
24.81	1
33.57	1
38.25	1
35.84	1
26.72	1
