|	1551
J	857
1H	777
2H	466
m	423
s	271
d	234
C	171
H	171
1HNMR	171
3H	154
O	152
N	150
dd	136
t	121
3	102
2	100
ddd	75
4H	64
dt	50
4	47
S	47
Cl	41
F	37
ddt	35
td	34
q	33
dddd	32
5H	31
11	27
14	24
5	23
5.13	23
20	23
21	23
6H	23
7.69	22
2.10	22
0.92	22
7.50	21
7.23	20
2.20	20
10	20
7.51	19
7.52	19
22	19
7.37	18
dq	18
Br	18
7.32	18
7.30	18
7.14	18
9	17
7.59	17
1.47	17
4.58	17
16	16
7.78	16
7.42	16
6.96	15
7.09	15
13	15
7.43	15
24	15
6.77	15
tt	15
8H	15
12	15
6.97	15
5.86	15
18	14
7.67	14
2.01	14
7.56	14
8.06	14
7.13	14
p	14
7.33	14
2.18	14
7.68	14
7.76	14
7.35	14
1.39	13
2.17	13
7.82	13
7.55	13
7.24	13
7.34	13
7.38	13
7.26	13
15	13
7.64	13
1.28	13
6.41	13
6	12
1.43	12
19	12
4.21	12
4.39	12
3.64	12
7.60	12
7.22	12
7.16	12
2.99	12
7.61	12
7.39	12
25	12
1.33	12
8	12
7.70	12
5.49	12
0.87	12
7.45	12
7.18	12
1.73	12
3.84	12
2.38	11
7.03	11
3.11	11
7.86	11
8.42	11
7.40	11
7.44	11
7.10	11
1.46	11
1.44	11
7.85	11
7.83	11
3.81	11
2.40	11
7.58	11
2.93	11
3.29	11
3.37	11
6.23	11
7.47	11
3.85	11
1.74	10
4.12	10
2.19	10
4.02	10
2.79	10
7.80	10
2.37	10
7.96	10
7.88	10
1.78	10
0.94	10
4.85	10
3.48	10
3.66	10
7.53	10
17	10
7.57	10
7.00	10
7.65	10
0.91	10
8.79	10
7.94	10
7.91	10
7.36	10
3.83	10
6.59	10
0.93	10
1.27	9
1.22	9
8.10	9
7.31	9
2.77	9
2.02	9
1.90	9
7.87	9
7.84	9
1.52	9
1.40	9
6.95	9
6.93	9
0.90	9
2.94	9
0.89	9
7.63	9
7.79	9
1.18	9
5.31	9
2.03	9
1.88	9
1.82	9
2.32	9
7.07	9
7.28	9
7	9
1.65	9
7.19	9
7.12	9
2.86	9
4.22	9
1.37	9
1.93	9
8.00	9
dtd	9
1.83	9
4.32	9
0.83	9
4.03	9
1.38	9
5.68	9
3.59	9
7.25	8
7H	8
2.29	8
6.86	8
8.05	8
3.41	8
2.26	8
7.54	8
8.52	8
1.68	8
7.72	8
2.14	8
6.81	8
8.24	8
4.76	8
8.02	8
7.48	8
7.27	8
6.68	8
3.86	8
8.16	8
8.11	8
8.07	8
7.20	8
6.56	8
7.49	8
8.04	8
3.82	8
8.08	8
3.65	8
2.61	8
2.44	8
1.34	8
2.16	8
3.45	8
6.13	8
28	8
2.43	8
2.30	8
7.95	8
4.04	8
1.64	8
3.50	8
6.50	8
0.95	7
1.21	7
6.04	7
6.27	7
8.60	7
6.40	7
7.74	7
7.71	7
7.62	7
3.53	7
1.91	7
8.14	7
7.17	7
3.22	7
2.97	7
7.29	7
3.23	7
2.49	7
2.46	7
2.11	7
1.95	7
8.01	7
2.23	7
7.66	7
0.84	7
2.06	7
6.83	7
4.19	7
3.04	7
2.85	7
2.60	7
1.99	7
1.56	7
8.97	7
3.93	7
1.55	7
8.77	7
6.89	7
27	7
7.41	7
5.95	7
4.33	7
2.27	7
4.06	7
7.77	7
7.73	7
3.87	7
1.63	7
1.70	7
2.47	7
13.37	7
2.82	7
6.22	7
1.98	7
6.08	7
1.09	7
3.34	7
7.05	7
7.02	7
1.96	7
3.77	7
3.67	7
6.60	7
1.57	7
5.77	7
4.35	7
3.89	7
3.57	7
2.34	7
2.21	7
1.41	7
3.76	7
3.47	7
7.90	7
26	6
6.51	6
3.33	6
3.71	6
1.66	6
3.03	6
5.50	6
2.91	6
4.11	6
1.92	6
6.92	6
2.28	6
3.79	6
1.45	6
1.75	6
1.85	6
4.27	6
4.56	6
4.16	6
8.49	6
2.05	6
7.97	6
2.56	6
3.99	6
1.84	6
7.46	6
8.45	6
1.67	6
3.62	6
4.57	6
29	6
4.43	6
2.68	6
3.92	6
3.69	6
3.51	6
0.88	6
4.15	6
2.95	6
23	6
3.40	6
7.01	6
3.60	6
3.52	6
7.15	6
4.08	6
1.36	6
1.76	6
6.55	6
8.61	6
6.99	6
1.62	6
7.98	6
3.55	6
2.90	6
1.26	5
6.33	5
4.00	5
3.78	5
2.54	5
3.46	5
2.80	5
1.81	5
3.14	5
5.67	5
9.52	5
6.76	5
5.06	5
3.68	5
2.75	5
3.38	5
1.60	5
6.87	5
0H	5
5.80	5
5.33	5
8.13	5
7.89	5
6.94	5
1.32	5
1.30	5
6.37	5
3.58	5
2.73	5
1.69	5
4.41	5
6.84	5
h	5
7.75	5
3.74	5
0.73	5
4.07	5
0.82	5
2.45	5
5.53	5
3.70	5
2.89	5
4.94	5
2.22	5
2.12	5
1.97	5
0.72	5
3.63	5
2.53	5
6.73	5
1.24	5
12.09	5
8.03	5
8.15	5
6.88	5
3.88	5
3.54	5
7.81	5
6.78	5
3.17	5
4.54	5
2.96	5
3.39	5
3.02	5
3.20	5
1.80	5
1.48	5
dp	5
6.44	5
4.53	5
7.06	5
2.72	5
1.94	5
7.11	5
9.16	5
8.43	5
4.31	4
4.18	4
6.31	4
5.09	4
16.85	4
4.34	4
1.23	4
5.04	4
1.01	4
1.51	4
5.11	4
8.34	4
2.39	4
1.29	4
9.15	4
2.36	4
4.49	4
6.64	4
2.65	4
2.13	4
2.00	4
9.50	4
4.77	4
3.49	4
8.29	4
7.21	4
6.98	4
6.26	4
0.96	4
6.28	4
6.32	4
hept	4
4.25	4
3.08	4
2.88	4
11.90	4
4.38	4
1.59	4
1.50	4
0.97	4
4.62	4
4.95	4
4.14	4
3.96	4
2.42	4
14.10	4
6.39	4
4.24	4
4.13	4
3.15	4
7.08	4
dqd	4
6.91	4
4.45	4
8.78	4
6.63	4
3.56	4
3.35	4
8.47	4
2.04	4
1.31	4
1.19	4
2.64	4
2.35	4
1.89	4
6.53	4
ddtd	4
2.69	4
9H	4
3.28	4
8.23	4
6.14	4
1.16	4
4.52	4
5.16	4
3.61	4
3.44	4
0.77	4
4.48	4
2.67	4
pd	4
7.04	4
5.48	4
6.65	4
6.90	4
1.61	4
8.32	4
2.08	4
4.80	4
1.25	4
1.79	4
5.54	4
3.10	4
1.72	4
2.57	4
2.24	4
8.53	4
3.80	4
0.99	4
7.92	4
3.26	4
8.19	4
2.55	4
3.27	4
2.87	4
1.77	3
2.62	3
4.26	3
4.05	3
9.54	3
14.58	3
1.86	3
9.12	3
8.12	3
2.07	3
8.27	3
2.81	3
14.84	3
8.22	3
3.13	3
8.94	3
4.50	3
13.00	3
3.32	3
5.03	3
8.75	3
8.31	3
8.18	3
0.85	3
6.38	3
5.63	3
6.49	3
1.11	3
1.02	3
2.74	3
3.30	3
3.05	3
2.98	3
8.76	3
1.42	3
0.86	3
11.53	3
1.49	3
4.92	3
2.51	3
13.18	3
1.87	3
5.52	3
5.87	3
1.53	3
2.09	3
0.64	3
6.85	3
4.51	3
2.84	3
8.46	3
6.66	3
0.71	3
6.09	3
8.63	3
15.57	3
6.24	3
6.15	3
8.51	3
9.53	3
5.82	3
3.75	3
3.21	3
8.80	3
8.74	3
8.71	3
3.97	3
12.06	3
6.71	3
5.34	3
5.23	3
11.34	3
3.12	3
4.17	3
5.30	3
4.46	3
6.58	3
8.20	3
9.47	3
4.40	3
4.97	3
5.00	3
6.06	3
5.88	3
3.01	3
ddq	3
5.76	3
6.03	3
6.79	3
2.25	3
5.41	3
6.75	3
4.42	3
5.46	3
3.94	3
5.81	3
12.81	3
5.44	3
2.76	3
3.43	3
2.78	3
2.71	3
8.57	3
qd	3
6.80	3
8.56	3
4.60	3
9.88	3
4.09	3
1.15	3
1.05	3
12.45	3
8.09	3
5.07	3
5.58	3
5.15	3
3.72	3
1.54	3
9.70	3
7.93	3
5.36	3
P	3
6.72	3
1.71	3
2.70	3
12.99	3
5.17	3
1.58	3
4.59	3
11.54	3
8.89	3
5.61	3
5.22	3
6.54	3
dh	2
3.91	2
4.28	2
3.06	2
4.30	2
8.37	2
8.48	2
3.19	2
8.40	2
5.59	2
6.61	2
13.06	2
8.50	2
4.55	2
5.27	2
9.06	2
8.95	2
8.93	2
6.35	2
6.67	2
5.42	2
33	2
6.30	2
4.44	2
4.23	2
5.39	2
14.42	2
0.98	2
5.40	2
5.01	2
9.71	2
5.12	2
4.70	2
2.92	2
2.66	2
8.38	2
14.82	2
8.81	2
4.75	2
8.21	2
7.99	2
8.59	2
5.21	2
2.63	2
2.50	2
12.00	2
8.17	2
pt	2
9.51	2
1.00	2
5.10	2
4.36	2
15.93	2
2.52	2
6.62	2
5.66	2
9.45	2
6.01	2
12.47	2
12.41	2
5.64	2
1.13	2
1.35	2
9.84	2
12.62	2
6.70	2
3.31	2
5.24	2
I	2
6.43	2
4.68	2
dtdd	2
5.73	2
8.99	2
5.57	2
0.74	2
11.44	2
8.69	2
3.98	2
6.19	2
10.43	2
2.41	2
2.33	2
1.14	2
0.76	2
6.11	2
9.91	2
9.86	2
3.73	2
5.32	2
6.52	2
5.35	2
12.48	2
3.90	2
11.36	2
13.92	2
6.17	2
3.18	2
6.36	2
8.70	2
4.20	2
9.48	2
5.92	2
5.89	2
4.86	2
11.17	2
9.60	2
0.65	2
8.72	2
8.54	2
4.10	2
10.80	2
5.47	2
9.19	2
9.25	2
0.78	2
5.19	2
14.29	2
5.43	2
3.07	2
4.67	2
8.58	2
8.35	2
5.93	2
5.78	2
3.42	2
5.18	2
tq	2
30	2
5.83	2
9.73	2
8.85	2
11.72	2
5.02	2
6.48	2
1.07	2
3.95	2
13.01	2
9.31	2
9.29	2
6.82	2
9.21	2
13.36	2
4.91	2
16.76	1
13.29	1
9.44	1
9.41	1
0.70	1
4.63	1
12.16	1
4.99	1
14.85	1
13.20	1
6.69	1
4.90	1
9.46	1
12.86	1
9.04	1
6.29	1
5.60	1
16.47	1
14H	1
5.45	1
4.29	1
13.31	1
13.38	1
4.84	1
11.00	1
5.08	1
13.77	1
9.74	1
qq	1
14.83	1
13.32	1
13.34	1
1.03	1
14.65	1
9.37	1
14.78	1
14.88	1
14.80	1
8.39	1
8.84	1
35	1
5.05	1
12.32	1
12.22	1
1.20	1
10H	1
9.43	1
3.16	1
0.42	1
0.28	1
16.48	1
16.39	1
8.88	1
12.76	1
12.89	1
11.96	1
12.27	1
12.60	1
11.52	1
4.79	1
12.91	1
14.21	1
15.51	1
15.75	1
8.25	1
14.60	1
3.36	1
8.36	1
12.46	1
5.98	1
15.12	1
5.20	1
tdt	1
ddp	1
ddddd	1
12.58	1
18.69	1
2.31	1
dtt	1
11.73	1
13.91	1
13.87	1
5.97	1
11.83	1
11.78	1
6.07	1
9.99	1
9.95	1
4.74	1
14.43	1
0.80	1
14.32	1
12.07	1
12.79	1
16.10	1
6.05	1
6.47	1
12.08	1
1.10	1
8.98	1
10.44	1
14.46	1
4.65	1
39	1
16H	1
0.79	1
0.81	1
5.85	1
9.30	1
9.27	1
8.55	1
6.18	1
2.58	1
6.57	1
dttt	1
11.92	1
11.86	1
10.78	1
8.33	1
31	1
qt	1
heptd	1
12.61	1
13.93	1
9.59	1
9.55	1
8.41	1
12.52	1
12.57	1
10.23	1
11.55	1
11.61	1
6.12	1
2.83	1
12.14	1
9.28	1
12.71	1
15.38	1
9.87	1
1.06	1
9.83	1
4.66	1
5.65	1
10.26	1
10.99	1
12.64	1
10.72	1
16.02	1
16.12	1
10.71	1
11.89	1
10.34	1
10.41	1
9.69	1
5.37	1
10.89	1
11.93	1
ddddt	1
12.40	1
5.28	1
13.52	1
9.22	1
4.81	1
12.84	1
5.94	1
12.98	1
14.01	1
10.61	1
14.45	1
10.62	1
10.59	1
10.83	1
16.26	1
5.74	1
16.30	1
5.84	1
5.29	1
4.73	1
8.96	1
8.30	1
dddt	1
10.15	1
4.89	1
12.63	1
9.13	1
5.91	1
8.92	1
0.69	1
3.00	1
5.69	1
9.56	1
5.70	1
4.61	1
5.51	1
13.55	1
32	1
9.20	1
5.90	1
11.91	1
11.35	1
8.26	1
4.37	1
1.08	1
8.82	1
15.41	1
15.18	1
13.64	1
13.14	1
6.20	1
4.98	1
5.14	1
12.73	1
12.12	1
9.94	1
9.92	1
1.12	1
14.14	1
13.83	1
14.20	1
8.62	1
12.82	1
8.28	1
6.34	1
4.64	1
5.96	1
1.17	1
dqt	1
2.48	1
10.81	1
44	1
13.74	1
13.79	1
23H	1
6.42	1
6.25	1
6.21	1
5.26	1
16.66	1
10.22	1
10.07	1
3.09	1
9.79	1
8.64	1
4.69	1
6.74	1
10.16	1
4.47	1
14.33	1
8.68	1
6.45	1
6.10	1
9.85	1
9.57	1
4.96	1
8.73	1
11.80	1
11.84	1
11.79	1
