|	92120
J	52692
1H	46441
2H	27470
m	25035
s	14414
d	13282
C	10000
H	10000
1HNMR	10000
dd	9417
3H	9343
O	9018
N	8443
t	7266
2	6096
ddd	4820
3	4683
dt	3241
4H	3220
4	2473
F	2346
S	2314
Cl	2132
ddt	1913
q	1820
td	1690
5H	1627
6H	1622
5	1430
dddd	1430
0.92	1393
7.32	1286
dq	1266
14	1166
tt	1163
17	1152
16	1144
15	1112
19	1098
18	1096
2.19	1064
20	1060
7.14	1058
p	1047
1.47	1040
7.33	1028
7.69	1024
12	1011
2.20	1009
7.26	1008
13	994
7.51	973
11	956
21	947
Br	941
8H	929
2.10	921
22	918
1.28	902
6.41	891
6.59	880
7.23	875
7.34	874
7.41	860
7.87	856
7.31	853
7.37	852
7.38	842
7.50	835
6	833
7.30	825
24	824
23	824
10	820
7.35	810
7.42	805
6.96	792
7.36	778
7.43	776
3.66	771
1.83	758
8.24	756
7.24	751
0.93	747
7.28	747
3.84	737
1.44	730
9	727
7.68	725
7.27	723
7.40	715
8.06	713
0.91	706
5.86	700
7.25	698
7.48	697
8.42	697
5.31	692
7.49	689
7.21	683
7.29	680
1.65	680
7.19	679
7.39	678
2.01	677
7.17	676
1.27	676
7.22	674
5.68	672
7.60	671
7.52	669
1.46	665
4.76	663
7.88	660
6.04	657
dtd	655
8.05	655
7.44	653
8	647
1.37	645
1.74	643
7.20	642
7.78	642
7.45	640
7.18	636
5.13	624
7.16	619
6.77	616
7.55	616
7.15	615
5.49	610
2.11	607
3.86	605
7.13	602
7	602
7.56	601
2.18	598
7.53	597
3.85	595
25	593
1.45	593
7.59	592
7H	589
6.95	588
4.21	587
7.46	586
1.39	584
7.54	583
7.47	582
7.58	579
7.10	575
1.43	572
7.61	561
1.64	553
3.89	553
7.70	552
7.05	551
0.89	551
7.12	543
4.94	542
0.90	535
3.48	535
0.94	533
4.58	533
2.38	529
3.82	527
7.04	523
7.11	523
7.86	521
7.67	517
4.03	517
7.08	515
7.57	511
2.93	509
6.97	509
7.62	502
7.66	500
3.87	499
6.87	498
7.71	498
3.75	497
1.63	495
0.83	494
4.39	493
7.72	492
6.78	489
7.09	487
7.65	485
3.81	484
7.77	479
3.78	479
7.75	478
dp	478
3.57	478
8.60	477
6.86	475
7.07	475
7.01	471
26	470
7.74	470
3.88	469
7.64	467
7.83	467
2.56	464
7.03	462
6.22	462
7.79	461
7.76	454
1.18	453
7.63	453
7.89	451
7.96	448
0.85	447
6.98	446
7.02	446
2.08	444
7.73	444
3.11	443
7.06	442
8.61	439
2.02	439
8.79	438
1.82	436
0.88	433
3.83	432
7.97	430
3.79	429
6.92	429
7.85	427
7.80	427
3.90	426
3.94	426
2.09	425
1.55	424
1.09	424
6.94	421
0.95	420
3.76	420
7.84	419
1.42	417
7.82	416
1.36	416
7.90	412
1.92	411
0.87	411
3.65	411
4.12	409
7.92	409
1.19	409
6.23	408
3.29	408
1.73	404
6.93	404
3.68	403
2.00	402
27	401
2.75	401
6.89	400
1.21	396
4.02	395
2.17	394
7.91	393
7.95	393
3.62	392
0.86	391
3.93	391
0.96	391
3.74	390
6.85	388
6.99	386
7.00	386
3.92	386
6.91	385
1.56	384
3.30	384
2.37	384
1.40	384
7.81	383
1.41	383
3.77	382
1.81	382
1.84	378
7.93	377
2.47	377
7.98	376
1.38	376
3.67	375
1.93	374
3.71	373
3.80	372
2.92	372
2.16	371
7.94	371
2.29	369
8.23	367
1.89	366
2.14	365
3.73	364
3.64	362
2.15	361
4.67	361
2.91	360
1.97	359
2.07	359
1.26	358
3.39	356
1.91	356
1.31	355
3.63	354
6.32	354
1.99	353
3.69	353
2.06	352
6.79	350
2.03	350
1.98	350
1.75	349
2.74	348
4.30	348
8.97	348
0.84	347
1.52	346
1.53	345
3.02	344
5.40	344
1.35	343
2.21	342
3.72	342
2.32	342
1.33	341
2.84	341
1.80	341
4.20	340
8.43	340
4.40	340
1.24	340
8.04	339
3.58	339
2.28	339
1.30	339
2.12	338
3.70	338
3.61	338
3.54	337
8.03	337
6.88	337
3.47	336
8.15	336
1.58	336
1.94	336
6.80	335
2.22	335
5.67	335
1.32	334
3.52	333
6.82	331
1.79	331
1.67	331
1.85	331
5.95	330
6.84	328
4.11	328
1.48	328
2.41	328
4.95	327
1.95	327
8.33	327
2.35	327
6.90	326
2.36	324
3.60	324
1.88	323
6.50	323
2.89	319
2.26	319
8.00	318
1.54	318
1.70	318
1.96	318
6.83	317
2.13	317
2.65	316
2.86	315
6.68	315
3.91	315
12.09	315
2.94	315
3.95	314
3.96	314
7.99	314
1.68	314
2.33	314
1.87	314
2.81	313
2.57	313
2.88	312
0.82	312
1.90	312
1.29	312
3.56	311
1.49	310
5.12	309
8.07	307
6.81	307
1.34	307
2.73	306
2.34	306
6.40	306
1.77	305
2.39	305
6.76	305
1.86	305
2.05	304
1.22	304
2.95	304
3.59	304
3.38	304
2.04	304
1.51	304
2.87	303
2.85	303
1.76	303
4.57	302
6.13	302
2.83	302
1.59	301
1.71	300
1.66	299
2.31	299
4.49	299
1.69	299
1.50	299
8.01	296
2.42	296
1.01	296
2.90	296
2.78	294
5.77	293
28	292
3.10	292
8.22	292
0.73	292
3.51	291
6.60	291
2.96	290
8.02	290
1.72	290
2.46	289
3.99	289
8.51	287
2.98	286
1.62	286
3.97	286
3.45	285
5.22	285
2.51	285
2.27	285
0.97	284
3.00	282
2.50	282
2.76	281
2.53	281
2.66	281
2.77	281
1.61	281
4.01	279
4.15	279
3.20	278
2.45	278
2.64	278
ddq	278
2.68	278
6.75	277
4.85	276
4.09	276
4.05	276
2.24	275
1.57	275
2.44	275
3.53	274
3.36	274
8.14	274
3.55	273
3.98	273
2.59	273
2.40	272
9H	272
2.30	272
2.71	272
1.60	271
2.55	270
5.04	270
2.80	269
3.50	268
4.10	268
2.25	268
8.25	268
2.48	267
1.78	267
4.22	266
4.18	266
8.08	266
2.79	265
2.82	264
3.49	264
3.01	264
2.99	263
6.69	263
3.12	263
2.23	263
4.19	261
6.74	261
2.60	261
2.72	261
6.58	260
2.97	260
1.00	259
4.16	259
4.48	258
2.58	258
3.42	258
3.03	257
4.04	257
dtt	256
2.52	256
2.70	256
8.10	253
5.50	252
2.49	252
2.69	251
3.04	251
3.28	251
2.67	251
8.52	250
4.13	250
8.26	250
3.23	249
6.66	249
4.07	248
3.33	248
3.06	247
1.23	247
3.21	246
4.17	245
3.35	244
4.27	243
2.43	243
5.59	242
4.14	241
29	241
8.13	241
3.44	241
0.98	240
8.09	240
1.25	240
4.08	239
3.34	238
3.43	237
12.45	237
0.74	236
8.16	236
1.10	235
13.00	235
2.61	234
qd	234
8.20	234
3.08	233
3.37	233
4.00	232
3.41	232
3.09	232
8.70	231
3.15	230
3.40	230
3.31	229
6.70	227
8.12	227
8.41	226
4.06	225
3.46	225
2.62	225
0.99	224
6.67	223
3.05	223
4.35	223
3.19	223
hept	222
5.58	222
8.40	222
12.27	221
6.57	220
8.11	220
3.32	220
6.73	220
3.16	220
4.31	220
0.81	219
4.25	219
2.63	219
6.71	219
3.26	218
4.24	218
5.03	218
3.25	217
8.32	216
4.29	215
6.62	214
6.61	214
8.19	213
6.72	213
3.13	212
6.63	212
5.30	212
6.65	211
4.23	210
1.20	208
3.07	208
4.38	207
4.26	206
8.44	205
11.90	205
qt	204
3.18	203
3.27	203
6.05	202
8.78	201
12.08	201
4.34	201
8.31	200
8.21	200
8.27	199
1.02	199
4.33	199
4.43	198
3.14	198
4.28	197
4.36	197
8.69	196
3.22	195
8.49	195
1.03	194
4.75	193
1.08	193
8.48	193
4.56	192
8.17	192
4.32	191
8.88	191
3.17	190
4.77	190
0.71	190
6.54	189
8.18	189
4.50	189
8.34	188
8.62	188
4.42	187
dqd	186
8.59	185
6.31	185
5.11	185
1.17	183
5.06	182
6.56	182
8.47	181
4.68	181
2.54	180
5.07	180
8.58	179
3.24	179
8.30	179
8.50	179
30	178
4.46	178
1.05	178
5.05	177
h	177
6.55	176
8.36	176
5.14	176
6.39	176
9.16	175
4.66	175
6.14	175
8.46	174
4.63	174
6.42	173
I	173
6.53	173
8.53	173
4.53	172
1.07	172
1.16	172
8.45	172
8.28	172
dddt	172
4.37	172
4.54	171
5.76	171
4.60	171
8.38	170
6.64	169
11.35	169
4.45	169
6.03	167
4.61	167
0.80	167
8.35	167
12.82	166
4.52	166
8.29	166
4.51	166
11.54	166
4.71	165
4.65	165
6.49	165
5.85	165
6.51	164
4.41	163
0.70	162
8.68	161
1.06	161
13.37	161
4.47	160
5.08	160
4.73	159
4.70	159
4.59	159
1.15	159
4.74	158
9.34	158
8.64	157
5.02	157
4.64	156
4.80	156
4.44	155
4.62	155
6.38	155
6.37	154
tdd	153
4.55	153
5.10	152
6.43	151
8.66	150
4.72	150
8.39	150
4.69	150
1.04	149
8.54	148
11.72	148
5.09	148
13.55	148
8.55	146
4.84	146
13.18	146
6.46	145
5.87	145
8.56	145
4.93	145
8.37	144
8.77	143
6.44	143
5.29	143
1.12	142
13.92	142
4.92	141
1.11	141
tq	141
5.32	141
6.52	141
0H	140
5.17	140
5.94	140
8.63	139
1.14	139
4.83	139
6.47	138
5.48	138
6.34	138
5.27	138
5.66	138
5.21	138
8.57	138
6.12	137
6.30	136
8.80	136
6.33	136
12.64	135
5.16	135
12.63	134
4.78	134
1.13	134
5.69	134
6.06	134
9.15	133
8.65	133
5.80	133
pd	131
5.19	131
5.00	130
6.48	130
6.21	130
5.70	129
5.23	128
5.99	127
4.98	126
4.97	126
6.36	126
14.10	126
6.17	125
5.24	125
9.52	124
5.51	124
4.87	124
10.99	124
5.90	124
0.79	124
4.86	124
5.26	123
32	123
0.75	123
13.73	123
8.89	123
10H	123
4.79	123
4.81	123
8.71	123
6.29	123
6.18	122
11.17	122
5.73	120
5.57	120
4.91	120
8.67	120
0.78	120
5.18	120
6.26	119
4.96	119
0.72	119
5.15	119
5.88	119
5.96	118
6.45	118
5.41	118
5.39	117
6.35	117
5.89	117
6.02	117
4.99	116
6.24	116
4.82	114
5.45	114
5.44	114
5.92	113
6.20	113
5.28	113
5.53	113
4.89	113
4.88	113
6.10	113
5.25	112
8.72	112
31	112
5.34	112
5.33	111
5.65	111
10.07	111
8.76	111
ddddd	111
5.01	111
5.98	110
5.81	110
5.52	110
5.20	110
6.15	108
8.74	108
4.90	107
14.28	107
6.28	106
8.95	106
5.75	106
6.27	105
8.96	104
0.77	103
5.35	103
5.47	103
6.08	103
5.71	102
5.83	101
5.78	101
6.19	100
5.84	100
8.73	100
5.91	100
5.62	99
6.01	99
8.99	98
5.63	98
6.25	98
5.37	98
5.56	97
8.75	97
13.91	97
5.55	96
5.82	96
5.72	96
8.98	96
6.00	96
5.46	95
5.93	95
12.81	95
8.87	94
8.86	94
9.25	94
5.54	93
5.43	92
9.89	92
13.36	91
8.85	91
13.19	90
5.74	89
5.79	89
13.74	89
6.07	89
6.16	88
5.64	88
10.62	88
5.97	87
ddtd	87
5.38	87
11H	86
6.09	86
14.47	86
8.81	85
6.11	85
9.06	85
8.92	84
33	84
5.61	84
14.65	84
9.14	83
0.76	82
5.60	81
12.26	80
8.82	79
5.36	79
10.80	79
5.42	78
pt	75
8.90	75
10.44	75
12H	74
9.07	73
8.83	73
9.33	73
11.53	71
14.83	70
9.00	69
8.84	68
12.99	68
8.94	67
9.70	67
9.88	67
9.17	66
11.36	66
34	66
10.25	66
0.67	65
16.85	65
9.01	65
9.03	65
9.32	64
8.93	64
16.30	64
9.13	64
0.69	63
dtdd	63
14.09	63
8.91	62
P	62
9.08	61
9.30	61
15.20	61
9.09	60
16.48	59
0.66	59
9.04	58
12.46	58
0.68	57
9.05	57
tdt	57
15.38	57
tp	56
14.46	56
9.71	55
15.75	55
15.57	54
9.24	54
9.12	53
9.11	53
10.26	53
10.81	52
9.02	52
9.43	52
11.89	52
9.19	52
9.28	51
9.38	50
12.10	50
12.07	50
9.31	50
0.63	49
12.44	49
14.84	49
15.93	48
9.10	48
11.91	48
9.18	48
15.02	48
14.29	47
13.01	47
9.20	46
13.54	46
9.23	46
9.85	46
9.22	46
9.61	46
9.65	45
9.69	45
dh	45
14.64	45
9.98	44
9.29	44
35	43
9.26	43
9.96	42
9.87	42
0.64	42
16.67	42
11.63	42
qdd	41
9.78	41
9.80	41
9.91	41
ttd	41
12.18	40
9.36	40
9.86	40
9.95	40
12.11	39
14.11	39
9.76	39
17.03	39
9.21	38
0.62	38
9.72	38
9.66	38
11.34	38
15.01	38
9.92	38
13.56	37
9.79	36
9.81	36
9.41	35
13.72	35
9.51	35
10.98	35
9.53	35
9.62	34
14.27	34
9.82	34
9.75	34
16.12	34
12.83	34
9.37	33
9.35	33
36	33
9.93	33
9.60	33
9.46	33
16.66	33
9.83	33
9.90	33
9.67	33
11.16	32
9.27	32
17H	32
9.44	32
9.73	32
11.71	32
0.61	31
11.81	31
9.97	31
13.38	31
9.64	31
12.12	31
9.42	31
9.63	31
9.59	31
10.06	30
13.17	30
9.48	30
16.11	29
12.13	29
9.68	29
10.16	29
13.93	29
9.40	29
9.94	29
15.56	28
ddp	28
9.50	28
38	28
12.62	28
9.57	27
9.84	27
12.28	27
12.15	26
15.19	26
10.43	26
9.54	26
9.77	26
11.26	26
37	26
18H	26
9.39	25
9.49	25
11.99	25
0.65	25
12.16	25
9.45	25
dddq	25
13H	24
12.98	24
qq	24
12.17	24
11.73	24
tddd	24
13.09	23
40	23
12.36	23
9.56	23
14.08	22
10.79	22
0.59	22
9.58	22
12.65	22
0.58	22
9.55	22
13.35	22
9.47	22
12.05	22
12.14	22
13.13	21
12.19	21
11.37	21
14.66	21
0.46	21
tdq	21
12.25	21
10.00	21
9.99	21
12.21	20
10.08	20
11.08	20
12.47	20
10.24	20
12.43	20
11.44	20
10.61	20
9.74	20
10.53	20
14.45	20
dtq	19
13.46	19
0.60	19
12.06	19
10.17	19
dqt	19
heptd	19
0.38	19
14.01	19
12.91	19
14H	19
13.75	19
10.45	18
12.73	18
pq	18
12.61	18
0.50	18
16H	18
11.00	18
13.57	18
12.04	18
10.90	18
11.18	18
15.21	18
11.92	18
39	18
15.74	18
10.20	17
16.29	17
15.94	17
12.79	17
13.34	17
15H	17
11.87	17
13.21	17
13.28	17
10.71	17
13.20	16
13.90	16
13.15	16
dtdt	16
11.79	16
dhept	16
17.22	16
10.18	16
12.54	16
14.19	15
12.00	15
11.74	15
12.71	15
ddtt	15
15.39	15
12.97	15
10.35	15
ttt	15
12.68	15
13.83	14
ttq	14
17.21	14
13.64	14
13.03	14
12.03	14
13.33	14
12.84	14
10.11	14
dpd	14
10.97	14
13.81	14
qdt	14
11.88	14
11.19	14
10.01	14
14.03	14
11.52	14
12.42	14
10.15	14
14.26	13
hd	13
10.30	13
0.34	13
10.63	13
11.85	13
12.48	13
14.12	13
12.93	13
16.21	13
0.42	13
10.05	13
11.49	13
11.45	13
12.72	13
13.40	13
12.96	13
11.55	13
13.41	13
0.54	13
10.59	13
13.39	13
11.28	12
11.50	12
13.53	12
13.06	12
th	12
12.76	12
12.80	12
12.60	12
0.28	12
13.76	12
14.82	12
12.53	12
12.35	12
14.74	12
11.75	12
13.22	12
13.10	12
10.12	12
14.48	12
12.88	12
14.00	12
10.46	12
12.85	12
12.90	12
13.27	12
13.29	12
12.55	12
14.85	12
13.16	12
13.70	12
13.59	12
13.02	12
12.92	12
16.49	12
16.28	11
11.98	11
16.84	11
21H	11
13.14	11
0.52	11
14.23	11
12.23	11
0.57	11
12.56	11
14.69	11
42	11
16.76	11
15.29	11
12.78	11
10.89	11
13.04	11
15.00	11
12.32	11
13.44	11
13.26	11
13.23	11
13.12	11
11.80	11
11.64	11
13.24	11
16.10	11
11.86	11
13.99	11
12.67	11
13.11	11
11.32	10
13.89	10
20H	10
0.48	10
12.94	10
14.57	10
10.34	10
12.66	10
14.58	10
12.20	10
14.63	10
13.58	10
14.07	10
12.34	10
12.02	10
0.35	10
11.22	10
12.38	10
11.33	10
10.22	10
12.29	10
10.58	10
13.08	10
ddtdd	10
14.30	10
12.51	10
11.58	10
14.02	10
16.31	10
10.42	10
15.48	10
11.30	10
13.50	10
14.20	10
14.14	10
13.68	9
10.23	9
17.58	9
14.17	9
0.56	9
11.94	9
13.05	9
12.30	9
12.86	9
11.40	9
14.40	9
17.04	9
11.51	9
12.31	9
12.24	9
10.55	9
15.84	9
13.25	9
11.15	9
12.87	9
10.04	9
12.39	9
13.82	9
11.83	9
15.66	9
13.88	9
14.21	9
0.41	9
10.37	9
10.65	9
14.38	9
13.43	9
13.97	9
13.60	9
10.27	9
12.41	9
10.13	9
10.41	9
10.60	9
11.01	9
12.22	8
14.15	8
13.07	8
17.76	8
14.67	8
10.91	8
10.36	8
12.95	8
14.50	8
10.75	8
11.56	8
12.33	8
11.65	8
11.42	8
14.13	8
12.58	8
15.41	8
14.51	8
14.70	8
14.42	8
14.25	8
13.80	8
13.96	8
10.68	8
16.20	8
13.94	8
12.89	8
11.47	8
11.27	8
17.95	8
0.37	8
0.29	8
11.93	8
11.62	8
12.49	8
11.76	8
10.09	8
11.70	8
12.50	8
12.70	8
10.19	8
14.37	8
15.37	8
13.42	7
0.55	7
14.24	7
ddtq	7
15.04	7
15.76	7
14.77	7
11.14	7
11.39	7
13.95	7
0.49	7
0.26	7
16.94	7
11.46	7
11.09	7
10.84	7
11.43	7
13.71	7
12.57	7
10.31	7
14.35	7
10.14	7
14.06	7
13.65	7
15.58	7
17.12	7
10.21	7
ddddt	7
11.95	7
13.51	7
13.69	7
10.66	7
13.66	7
11.48	7
10.86	7
13.63	7
11.11	7
15.36	7
10.95	7
10.92	7
17.40	7
15.03	7
13.86	7
19H	7
13.52	7
16.57	7
0.20	7
14.93	7
0.53	7
0.47	6
10.82	6
11.67	6
11.38	6
0.33	6
0.40	6
10.38	6
tqd	6
dqdd	6
14.79	6
11.07	6
13.49	6
44	6
13.31	6
15.35	6
11.41	6
10.28	6
11.31	6
41	6
11.78	6
12.75	6
13.48	6
14.34	6
15.96	6
11.60	6
10.33	6
17.02	6
14.55	6
13.32	6
14.87	6
10.64	6
0.43	6
10.83	6
12.59	6
13.87	6
11.68	6
11.05	6
11.69	6
11.57	6
16.01	6
15.77	6
10.96	6
10.70	6
13.77	6
15.05	6
15.10	6
16.33	6
13.61	6
14.62	6
16.86	6
12.69	6
14.80	6
10.10	6
14.18	6
16.47	6
11.25	6
14.33	6
17.77	6
qtd	6
17.01	6
11.24	5
11.23	5
12.01	5
14.86	5
10.85	5
12.52	5
0.25	5
10.67	5
14.16	5
10.78	5
16.03	5
0.36	5
12.74	5
14.04	5
17.20	5
tddt	5
12.37	5
11.29	5
11.12	5
dddtd	5
14.49	5
dtdq	5
46	5
10.88	5
10.73	5
15.73	5
15.31	5
12.40	5
16.64	5
16.99	5
dddp	5
10.52	5
10.76	5
11.59	5
16.98	5
14.43	5
10.47	5
16.46	5
11.97	5
16.05	5
tdddd	5
13.30	5
14.32	5
15.18	5
14.44	5
10.72	4
10.40	4
24H	4
14.60	4
15.92	4
15.90	4
17.17	4
16.02	4
14.92	4
14.31	4
17.32	4
14.22	4
15.89	4
14.76	4
0.51	4
0.27	4
15.62	4
16.80	4
14.91	4
16.16	4
14.41	4
dttd	4
11.96	4
13.85	4
14.05	4
10.03	4
10.54	4
13.47	4
12.77	4
13.98	4
15.11	4
dtddd	4
16.39	4
14.81	4
11.13	4
16.32	4
13.78	4
15.17	4
47	4
13.62	4
11.77	4
11.06	4
10.48	4
16.35	4
14.61	4
17.31	4
dtp	4
15.54	4
16.19	4
16.73	4
13.67	4
ddddq	4
11.82	4
11.21	4
10.32	4
15.32	4
15.53	4
15.42	4
11.02	4
11.66	4
16.58	4
15.22	4
15.47	4
14.88	4
14.71	4
15.33	4
16.26	4
10.94	4
15.45	4
14.56	4
10.56	3
16.17	3
dttt	3
14.78	3
16.63	3
17.41	3
15.60	3
ddh	3
qddd	3
15.34	3
15.28	3
13.84	3
14.39	3
18.50	3
45	3
ttdd	3
16.27	3
16.09	3
16.65	3
11.20	3
0.32	3
0.24	3
16.71	3
16.87	3
13.79	3
15.40	3
25.45	3
22H	3
17.14	3
15.15	3
0.39	3
14.36	3
ttdt	3
15.55	3
14.73	3
14.94	3
15.78	3
16.13	3
15.99	3
15.79	3
15.69	3
10.49	3
16.75	3
16.22	3
16.83	3
10.74	3
27H	3
10.77	3
17.18	3
17.19	3
14.59	3
16.07	3
17.29	3
tdp	3
16.90	3
16.34	3
15.43	3
dqq	3
23H	3
16.68	3
14.72	3
0.30	3
11.04	3
10.50	3
16.91	3
14.98	3
15.95	3
10.57	3
18.31	3
11.61	3
10.39	2
19.20	2
14.96	2
16.60	2
15.06	2
0.23	2
0.19	2
19.59	2
19.05	2
15.08	2
15.67	2
15.72	2
16.06	2
43	2
18.60	2
18.32	2
30H	2
16.51	2
15.87	2
26H	2
17.05	2
16.56	2
15.44	2
14.95	2
16.89	2
23.25	2
17.39	2
14.90	2
11.84	2
10.69	2
16.45	2
16.38	2
15.09	2
15.30	2
pdd	2
28H	2
18.22	2
17.24	2
11.10	2
dpdd	2
dddddd	2
tddq	2
17.06	2
15.65	2
ddqd	2
0.31	2
15.49	2
qp	2
16.41	2
18.86	2
20.33	2
17.44	2
16.52	2
15.23	2
15.07	2
16.24	2
15.13	2
16.97	2
16.54	2
18.68	2
16.04	2
14.89	2
0.17	2
0.09	2
17.59	2
15.12	2
16.72	2
16.59	2
49	2
ddqt	2
14.75	2
19.78	2
15.16	2
10.02	1
17.36	1
19.18	1
25.63	1
26.96	1
16.95	1
16.42	1
18.51	1
23.42	1
23.81	1
21.23	1
16.14	1
18.33	1
40.00	1
15.24	1
18.10	1
18.64	1
23.09	1
14.54	1
16.36	1
16.44	1
24.98	1
20.51	1
32H	1
dpt	1
15.61	1
20.15	1
17.72	1
20.62	1
16.81	1
25.64	1
18.18	1
18.12	1
34.24	1
35.53	1
10.93	1
19.16	1
21.43	1
15.46	1
22.34	1
16.78	1
19.83	1
19.13	1
23.07	1
10.51	1
16.23	1
18.70	1
15.63	1
21.97	1
16.15	1
15.98	1
14.99	1
16.92	1
16.74	1
16.70	1
29.72	1
56.63	1
23.27	1
46.52	1
15.59	1
23.61	1
17.64	1
17.79	1
16.00	1
22.08	1
16.18	1
30.58	1
30.40	1
20.14	1
55	1
15.51	1
17.33	1
18.87	1
17.86	1
51	1
14.97	1
15.27	1
20.29	1
qdq	1
25.39	1
18.63	1
15.81	1
17.74	1
17.13	1
17.92	1
23.44	1
17.57	1
tdtd	1
27.43	1
14.68	1
26.41	1
17.37	1
27.31	1
48	1
11.03	1
25.09	1
20.87	1
26.01	1
ptd	1
22.07	1
15.52	1
17.67	1
21.36	1
21.50	1
18.65	1
14.52	1
21.24	1
20.32	1
20.46	1
15.26	1
21.75	1
21.95	1
21.15	1
25.28	1
46.70	1
25.31	1
23.14	1
53	1
ht	1
19.50	1
16.96	1
17.71	1
17.70	1
17.85	1
16.93	1
16.62	1
16.79	1
17.47	1
18.73	1
21.49	1
18.21	1
18.48	1
17.94	1
15.25	1
19.41	1
50	1
22.35	1
44.69	1
19.22	1
10.87	1
16.55	1
15.71	1
17.27	1
22.89	1
18.88	1
dddddt	1
34.07	1
23.24	1
25.27	1
15.68	1
21.84	1
ddtdt	1
15.50	1
0.45	1
17.60	1
17.69	1
25.83	1
18.71	1
16.40	1
0.12	1
27.41	1
17.96	1
17.16	1
17.23	1
20.52	1
19.79	1
27.83	1
17.56	1
16.53	1
23.80	1
37.55	1
17.38	1
17.62	1
19.15	1
20.02	1
15.14	1
14.53	1
13.45	1
18.94	1
15.85	1
22.04	1
27.02	1
27.81	1
17.07	1
21.41	1
17.26	1
26.93	1
22.15	1
19.60	1
dqdt	1
15.91	1
0.16	1
24.70	1
17.00	1
25.26	1
19.42	1
dtddt	1
