|	92252
J	53020
1H	46349
2H	27732
m	24820
s	14435
d	13233
C	10000
H	10000
1HNMR	10000
dd	9330
3H	9275
O	9045
N	8409
t	7386
2	6023
ddd	4959
3	4663
4H	3381
dt	3217
4	2599
S	2336
F	2310
Cl	2051
ddt	2002
q	1808
td	1753
6H	1623
5H	1534
dddd	1475
5	1419
0.92	1398
7.32	1322
dq	1294
tt	1265
16	1226
14	1127
2.19	1121
17	1102
p	1101
20	1101
13	1085
18	1082
7.14	1073
7.33	1055
7.26	1046
15	1031
7.69	1023
12	1016
19	1016
21	1001
2.20	994
7.51	983
1.47	982
7.87	969
22	953
2.10	942
11	928
6.59	914
6.41	909
7.31	888
Br	882
7.23	881
1.28	870
7.37	867
7.38	864
7.41	863
7.50	860
8H	851
7.34	824
7.43	821
10	820
7.30	812
1.83	810
23	809
6	804
7.36	803
3.84	791
7.35	790
7.42	785
7.24	782
24	780
8.24	776
0.93	775
7.68	756
9	753
7.39	741
6.96	740
7.27	738
8.42	727
7.52	724
3.66	723
1.37	716
7.28	715
7.49	711
1.44	708
8.06	705
7.40	698
1.65	693
7.25	692
7.29	691
7.21	690
7.48	690
4.76	688
7.19	688
0.91	684
7.17	682
7.60	681
2.01	680
8.05	680
7.15	678
6.04	675
5.31	668
7.46	666
7.45	662
7.78	662
1.27	661
5.86	661
7.20	660
7.18	656
7.22	655
7.44	648
5.68	646
2.18	642
1.43	640
1.46	640
8	639
6.77	632
25	630
3.85	628
dtd	625
1.74	622
7.56	622
7.13	613
7.05	613
7.59	610
7.88	607
4.21	601
7	600
7H	596
7.53	595
7.12	590
6.95	589
7.61	586
1.45	586
7.47	585
4.58	581
7.55	581
7.54	577
7.58	576
7.16	572
1.39	571
3.89	571
3.86	570
1.64	568
3.48	568
5.13	568
7.70	566
5.49	566
7.57	565
4.03	545
7.62	541
4.94	539
2.11	537
7.67	537
7.64	536
2.38	535
3.75	534
7.10	533
7.08	530
7.86	530
0.94	528
7.11	527
7.63	525
8.79	517
3.82	516
7.04	512
0.89	509
0.90	508
6.22	507
0.83	501
26	498
3.81	493
1.63	492
7.79	491
4.39	484
6.78	482
3.29	480
7.65	478
3.78	478
7.03	477
7.77	476
7.72	475
7.83	474
8.60	473
7.73	471
7.96	471
1.18	470
dp	470
7.66	470
6.23	470
7.09	469
6.86	468
6.99	466
8.61	466
7.76	465
7.07	462
7.82	462
7.75	457
7.02	456
6.94	455
6.97	454
7.74	454
6.87	453
6.98	451
7.71	450
3.87	449
3.57	445
7.06	445
0.88	445
1.09	443
3.94	443
3.65	442
2.08	442
3.79	442
7.01	441
7.89	439
2.93	438
2.02	437
7.80	436
7.97	436
1.73	434
1.82	432
7.85	432
6.93	431
1.19	430
3.88	430
7.81	430
2.17	429
3.11	426
0.85	425
0.87	424
7.90	422
7.84	422
1.36	421
3.67	419
2.75	417
1.38	416
4.12	415
6.92	413
4.02	412
0.95	412
3.76	410
1.55	409
0.86	408
3.90	408
2.56	407
1.41	405
3.83	404
7.95	402
1.42	401
3.93	401
6.91	398
8.23	397
2.09	397
6.88	395
4.40	393
1.92	392
27	388
1.21	388
3.68	388
2.47	388
2.29	385
1.56	384
3.77	383
3.62	382
1.40	382
7.92	381
2.16	381
7.00	380
6.89	379
1.53	379
1.94	378
2.00	377
6.85	376
3.80	376
2.37	373
3.39	372
3.30	372
2.74	372
7.91	371
1.81	370
2.15	368
3.91	367
2.14	366
2.07	365
0.84	365
3.92	364
1.26	361
1.33	361
3.69	360
5.67	359
2.92	359
3.74	357
0.96	357
8.15	356
3.47	356
3.72	355
2.03	355
12.09	354
6.83	354
1.54	353
3.73	352
1.90	352
1.31	352
3.70	351
6.50	351
7.93	351
1.89	350
3.95	349
3.71	348
1.24	346
3.63	346
3.64	346
4.67	344
4.30	344
2.21	342
7.94	342
8.04	341
8.97	340
2.84	340
3.58	340
2.12	340
1.91	340
6.90	339
3.02	337
5.12	337
1.29	337
2.91	335
1.80	335
4.95	335
1.95	334
1.52	334
3.60	332
3.54	332
6.68	331
1.84	331
1.98	331
2.35	330
3.56	330
2.33	330
1.93	330
1.97	330
5.95	330
8.43	329
4.20	329
2.57	329
2.32	329
2.88	328
2.34	328
1.35	328
2.05	327
1.30	326
1.79	326
1.69	326
2.13	326
1.76	325
6.79	325
3.59	324
1.72	322
8.03	321
1.32	321
5.77	320
2.45	320
6.13	320
2.94	320
8.33	319
1.86	318
1.34	318
5.22	316
8.00	315
6.84	315
28	314
2.41	314
3.55	313
0.82	313
3.61	312
2.04	311
3.52	311
8.51	311
6.82	310
2.95	310
1.51	310
3.51	310
8.01	309
2.31	309
2.85	309
1.85	308
1.99	308
1.67	307
2.98	307
2.78	307
2.90	307
2.36	307
6.81	306
5.40	306
8.25	306
1.88	303
1.78	303
1.59	303
2.79	302
3.03	301
2.06	301
1.71	301
2.65	301
3.36	301
1.70	300
4.11	300
1.62	300
1.96	299
2.89	299
6.32	299
2.30	298
2.28	298
6.80	298
1.22	298
2.66	297
2.96	296
7.98	295
1.48	295
1.01	293
6.76	293
6.60	293
5.50	292
4.18	292
0.73	292
2.39	292
2.25	292
3.38	291
1.66	291
1.75	290
2.77	290
3.50	290
2.46	290
8.07	289
2.86	289
5.04	288
4.15	288
8.14	287
6.40	287
2.81	286
2.99	286
4.57	286
1.00	286
1.50	285
1.61	285
2.22	284
3.42	284
3.12	283
3.98	282
2.27	282
2.83	282
2.97	281
1.87	280
2.80	280
2.43	280
2.42	279
2.69	278
8.02	278
1.77	278
2.76	278
2.87	277
2.68	277
3.96	277
7.99	277
8.08	277
9H	276
3.01	276
2.72	276
2.71	276
3.04	276
3.99	275
1.10	275
2.82	275
1.49	275
3.00	275
3.53	274
3.46	273
1.68	273
2.40	273
8.22	273
1.58	272
3.97	272
3.49	271
ddq	270
2.26	270
4.85	270
3.20	269
3.33	269
3.31	268
2.70	267
3.41	267
4.10	267
6.75	267
3.34	266
3.06	265
4.09	265
1.23	264
2.59	263
3.05	263
4.22	263
3.43	263
8.10	262
6.71	262
4.07	261
2.52	261
0.97	260
1.57	260
4.05	259
4.48	259
4.49	259
3.10	258
2.23	258
6.74	257
3.45	257
2.51	257
4.01	255
2.48	255
2.64	255
3.09	254
3.35	254
3.22	254
8.13	253
1.25	253
3.21	253
2.55	252
dtt	252
5.58	252
2.50	252
12.45	251
4.08	251
2.73	251
4.35	250
2.44	249
4.00	249
4.04	248
2.24	248
2.49	248
2.58	248
8.32	248
3.44	248
2.60	248
8.09	247
6.58	247
3.26	246
0.98	245
13.00	245
2.61	244
6.73	244
2.67	244
3.40	243
qt	243
8.16	241
4.13	240
5.59	240
3.08	240
4.19	239
8.52	239
4.16	238
4.17	238
6.69	238
3.07	237
3.17	235
3.37	234
3.23	234
4.14	233
3.28	233
0.74	233
8.11	233
4.31	233
3.13	231
1.60	231
4.32	231
12.27	230
3.32	230
2.63	230
8.41	229
4.23	229
2.54	228
3.15	228
4.06	228
3.14	228
4.24	226
5.03	226
8.26	226
4.25	225
8.12	225
8.70	224
4.27	224
6.67	224
4.38	224
8.34	221
0.71	221
qd	220
8.21	220
6.72	220
6.66	219
29	217
4.34	216
6.61	215
8.19	215
3.25	213
4.29	213
12.08	212
6.64	212
8.78	210
0.81	210
2.53	210
4.28	209
8.27	209
8.29	209
3.16	207
4.37	207
4.33	207
6.05	207
4.26	207
4.52	206
6.62	206
2.62	205
8.18	204
3.24	203
6.65	203
6.56	203
1.02	203
4.68	202
3.18	201
3.19	201
6.70	201
8.40	200
8.20	200
8.17	199
8.39	197
0.99	197
hept	196
1.17	195
4.42	195
8.31	194
5.14	194
11.90	192
6.14	192
8.62	191
5.30	191
1.16	191
8.49	191
4.66	190
3.27	190
8.44	188
8.28	188
dddt	187
5.06	186
8.37	185
6.31	185
4.72	183
8.36	182
4.71	182
6.55	182
8.38	182
1.08	182
4.56	181
8.48	181
5.85	181
4.36	181
30	181
4.73	180
0.80	180
8.69	180
6.57	179
6.49	179
h	179
1.20	178
0.70	178
6.63	178
8.59	178
13.37	177
8.30	177
5.07	177
6.39	176
1.03	176
4.45	176
4.74	176
13.55	176
4.75	175
8.50	175
8.35	174
I	174
5.05	173
12.82	173
4.63	172
4.77	172
1.07	172
5.10	172
4.50	171
4.47	171
4.65	170
6.54	170
11.54	169
6.51	169
4.44	168
8.56	168
5.11	167
4.54	166
4.43	166
5.09	165
4.59	165
1.05	164
5.21	164
8.47	164
4.64	163
6.48	163
4.60	162
5.32	162
8.77	160
8.64	160
1.04	160
6.42	159
4.41	159
6.44	158
6.53	158
8.88	157
1.06	157
8.58	157
9.16	156
4.46	156
4.79	155
4.62	155
1.11	155
8.66	154
11.72	154
6.38	153
8.55	153
4.53	152
4.69	152
6.21	151
5.76	151
8.68	151
4.55	151
0H	151
5.29	150
1.14	150
8.45	150
5.17	149
dqd	149
8.53	148
5.08	147
11.35	147
8.54	147
4.51	146
6.36	146
5.87	146
14.10	145
6.03	145
8.46	145
6.30	145
4.70	144
6.45	144
4.61	143
8.67	143
4.99	142
5.02	142
6.27	141
8.80	141
5.94	140
4.93	139
12.63	139
6.47	139
6.37	138
4.81	137
13.18	137
6.52	137
1.15	137
6.46	137
5.41	136
6.43	136
5.33	135
4.80	135
6.35	135
5.16	134
4.78	134
1.13	133
8.63	133
5.00	132
pd	131
4.84	131
5.90	131
0.79	131
9.34	131
tq	131
11.17	130
13.92	129
5.66	128
tdd	128
5.39	128
8.57	128
12.64	127
5.28	126
8.65	126
9.52	125
6.33	125
4.98	125
4.89	124
6.25	124
9.15	124
4.83	124
5.62	124
8.98	124
6.20	123
4.86	123
13.73	123
4.97	122
6.18	121
5.48	121
6.17	121
5.96	120
0.75	120
6.02	120
4.82	119
5.20	119
5.82	119
4.92	118
5.35	118
5.80	118
32	118
5.69	118
6.06	117
0.72	117
6.26	117
5.23	117
10.99	117
5.72	117
4.88	117
10H	116
5.57	116
1.12	116
4.87	114
5.18	114
5.65	113
6.12	113
5.52	113
5.83	112
6.19	112
5.92	112
6.34	111
5.71	111
5.27	111
5.51	111
5.37	111
8.76	110
4.90	110
6.29	109
5.81	109
5.15	109
6.24	109
8.71	108
5.01	107
6.10	106
8.74	105
8.73	105
5.75	105
5.93	105
5.19	104
5.91	104
6.09	104
5.63	104
5.89	103
5.99	103
5.54	103
5.24	103
5.25	103
4.96	103
10.44	102
9.06	102
5.44	102
5.97	102
31	102
8.96	102
5.43	101
5.61	101
5.56	100
5.26	100
8.72	100
6.08	100
8.87	100
6.15	100
5.36	99
13.19	99
6.01	99
5.74	97
5.53	97
5.78	97
14.65	97
0.78	97
11H	97
6.28	96
5.47	96
8.75	96
6.07	96
12.81	96
6.00	95
5.34	95
5.45	95
5.60	94
5.73	93
8.82	93
5.84	92
5.88	92
5.79	92
8.81	92
8.89	91
6.11	91
5.64	90
5.55	90
4.91	90
8.95	89
12H	89
9.70	89
5.46	88
14.28	88
5.98	88
5.70	88
6.16	87
13.36	87
ddtd	86
ddddd	85
8.83	85
8.92	84
0.77	83
11.36	83
13.74	83
9.02	82
8.86	81
5.42	81
8.90	79
13.91	79
8.85	79
8.84	78
dtdd	78
12.26	78
10.07	77
8.93	76
8.99	76
10.62	75
5.38	73
14.09	73
10.80	72
34	72
9.25	70
9.89	70
9.33	69
0.66	68
12.10	67
pt	67
9.08	67
33	67
9.71	66
0.76	66
9.05	66
14.47	66
9.13	65
P	65
9.61	65
9.01	64
12.99	64
35	64
11.53	63
0.69	63
15.75	63
15.20	62
tp	62
tdt	62
9.07	62
9.88	62
15.38	61
10.25	60
9.09	60
11.91	59
9.04	59
14.29	59
8.94	58
9.17	58
15.02	58
12.44	58
9.24	58
9.03	54
9.51	54
11.89	54
8.91	54
9.00	53
16.30	53
9.10	53
15.01	53
15.93	52
9.32	52
0.63	52
14.83	52
16.48	51
ttd	51
13.01	51
9.26	51
9.14	51
14.46	51
9.20	51
15.57	51
10.81	50
9.43	50
16.85	50
12.46	50
0.68	49
12.07	49
9.21	48
36	48
9.97	47
10.26	47
9.96	46
qdd	46
9.90	46
9.12	46
9.29	46
9.27	45
11.71	45
9.23	44
9.28	44
9.11	44
9.94	44
9.53	43
9.62	43
9.65	43
12.18	43
0.65	43
9.30	43
10.98	42
0.67	42
9.69	42
9.31	42
10.43	41
16.67	41
9.95	41
14.84	40
17.03	40
9.87	40
9.22	40
9.76	40
dh	39
12.83	39
11.81	39
9.47	39
9.93	38
11.63	37
9.48	37
13.54	37
dtq	36
9.98	36
9.57	36
9.64	36
9.50	36
13.56	35
16.11	35
9.60	35
0.64	35
9.44	35
9.40	34
9.86	34
9.91	34
9.79	34
13H	34
9.58	34
9.82	33
11.99	33
9.49	33
9.38	33
9.19	33
11.34	33
14.11	33
9.84	32
15.56	32
12.36	32
9.45	32
11.73	32
ddp	32
16.12	32
9.80	32
9.75	31
9.92	31
10.06	31
9.37	31
10.00	31
9.78	30
9.67	30
9.85	30
16H	30
12.17	30
9.72	30
11.45	30
9.66	30
0.61	29
9.36	29
0.62	29
13.93	29
9.56	29
12.16	28
12.14	28
14.64	28
9.54	28
tddd	27
9.68	27
11.16	27
11.18	27
13.38	27
13.17	27
16.66	27
9.59	26
12.25	26
9.18	26
12.11	26
14.66	26
37	25
12.12	25
17H	25
9.73	25
9.77	25
0.38	25
10.16	25
9.35	25
15.19	25
13.90	25
12.98	25
9.81	24
0.46	24
10.08	24
12.80	24
9.39	24
9.74	24
12.15	23
dhept	23
38	23
12.62	23
12.13	23
9.55	23
14.27	22
11.08	22
10.24	22
12.06	22
13.20	22
9.63	22
9.42	22
11.52	22
12.65	22
9.41	21
9.46	21
15H	21
dddq	21
12.28	21
13.35	21
12.91	20
14.48	20
12.05	20
15.39	20
13.57	20
13.09	20
10.15	19
10.71	19
13.75	19
10.79	19
13.72	19
10.45	19
dtdt	19
12.47	19
9.99	19
10.35	18
11.55	18
10.63	18
13.14	18
9.83	18
13.52	18
10.78	18
14H	18
13.39	18
14.45	18
11.26	17
12.79	17
0.60	17
12.43	17
12.61	17
qq	17
13.76	17
15.94	17
10.53	17
12.03	16
0.58	16
12.54	16
10.42	16
14.19	16
13.40	16
10.19	16
11.44	16
12.41	16
13.28	16
12.00	16
15.21	16
12.58	16
12.97	16
13.02	16
39	16
11.00	15
12.19	15
14.06	15
tdq	15
12.90	15
17.22	15
11.43	15
ddddt	15
14.15	15
11.80	15
11.87	15
13.47	15
13.03	15
dqt	15
10.61	15
14.20	15
11.92	15
10.90	14
15.74	14
11.70	14
12.42	14
12.88	14
0.49	14
17.58	14
11.86	14
12.23	14
11.27	14
10.17	14
13.15	14
0.59	14
13.04	14
14.12	14
16.31	14
13.25	14
12.84	14
hd	13
16.49	13
10.20	13
15.11	13
16.21	13
13.46	13
12.39	13
13.71	13
11.11	13
12.94	13
12.76	13
16.84	13
13.16	13
13.84	13
11.88	13
15.03	13
12.73	13
11.51	13
10.23	13
10.97	13
18H	13
13.26	13
40	13
13.77	13
12.60	13
11.83	12
10.18	12
12.24	12
10.60	12
13.89	12
16.29	12
17.40	12
12.01	12
12.78	12
13.98	12
14.25	12
10.46	12
12.20	12
12.92	12
13.12	12
15.37	12
0.57	12
0.54	12
13.83	12
14.30	12
11.02	12
12.55	12
ddtt	11
14.92	11
12.75	11
13.22	11
14.03	11
13.59	11
13.48	11
13.11	11
0.52	11
12.51	11
13.08	11
11.14	11
44	11
13.61	11
11.06	11
13.30	11
pq	11
11.42	11
11.67	11
11.68	11
11.66	11
14.01	11
11.94	11
14.08	11
12.93	11
11.37	11
11.96	11
13.53	11
13.23	11
10.09	11
10.57	11
13.24	10
11.82	10
11.98	10
13.07	10
10.59	10
12.50	10
12.85	10
11.79	10
16.10	10
10.58	10
11.23	10
12.74	10
11.75	10
12.87	10
0.41	10
17.21	10
10.64	10
12.89	10
12.57	10
13.27	10
13.49	10
11.13	10
12.48	10
41	10
14.33	10
10.01	10
12.21	10
12.35	10
14.37	10
11.12	10
13.97	10
13.33	10
15.84	10
13.66	10
14.02	10
14.50	10
10.54	10
12.66	9
12.59	9
17.02	9
11.56	9
dqdd	9
14.07	9
12.86	9
10.36	9
0.42	9
11.76	9
13.63	9
0.40	9
11.47	9
10.34	9
10.72	9
11.15	9
14.82	9
0.56	9
12.52	9
11.29	9
15.29	9
13.51	9
13.21	9
13.58	9
16.57	9
14.93	9
15.66	9
13.60	9
12.40	9
12.29	9
qdt	9
pdd	9
13.06	9
0.55	9
10.05	9
11.64	9
14.49	9
11.60	9
11.33	9
12.71	9
10.21	9
13.80	9
10.27	9
12.53	9
11.01	9
12.22	9
dpd	9
13.10	9
13.45	9
13.78	9
14.77	9
0.35	8
11.78	8
14.04	8
ttt	8
15.00	8
15.18	8
13.68	8
15.55	8
11.84	8
11.58	8
16.28	8
19H	8
10.77	8
10.14	8
13.94	8
14.16	8
13.65	8
12.34	8
10.52	8
10.13	8
ttq	8
12.38	8
12.68	8
11.69	8
11.62	8
14.42	8
16.76	8
14.63	8
13.62	8
14.38	8
12.96	8
13.64	8
12.77	8
17.76	8
tddt	8
14.23	8
13.81	8
10.41	8
14.00	8
14.05	8
13.88	8
11.31	8
11.03	8
12.72	8
dddp	8
11.39	8
ddtdd	7
10.03	7
qddd	7
11.09	7
14.58	7
12.04	7
11.41	7
ddtq	7
12.70	7
11.93	7
12.49	7
13.44	7
10.92	7
11.97	7
13.79	7
10.02	7
14.67	7
13.67	7
14.26	7
14.24	7
0.33	7
42	7
12.67	7
12.33	7
15.76	7
13.95	7
13.43	7
0.34	7
0.37	7
13.82	7
10.12	7
21H	7
13.31	7
14.13	7
16.47	7
14.17	7
12.56	7
10.28	7
13.87	7
0.27	7
11.04	7
11.48	7
11.30	7
13.13	7
14.79	7
15.92	7
15.36	7
16.39	7
10.89	7
14.73	6
14.31	6
10.29	6
10.39	6
11.85	6
12.69	6
0.51	6
11.19	6
14.32	6
16.02	6
15.48	6
10.96	6
0.28	6
13.05	6
14.18	6
12.02	6
11.24	6
11.21	6
14.43	6
11.20	6
12.95	6
14.14	6
16.86	6
14.74	6
13.32	6
0.50	6
0.29	6
11.77	6
10.65	6
16.03	6
14.76	6
14.36	6
14.44	6
14.81	6
10.11	6
0.30	6
10.84	6
14.85	6
14.40	6
0.19	6
14.55	6
15.26	6
11.32	6
10.47	6
14.62	6
11.50	6
10.95	6
22H	6
qtd	6
10.67	6
0.43	5
10.76	5
11.74	5
17.31	5
16.83	5
12.30	5
10.55	5
14.22	5
0.36	5
15.58	5
17.08	5
14.80	5
10.88	5
13.86	5
16.99	5
10.48	5
11.95	5
17.77	5
13.99	5
10.49	5
0.53	5
11.65	5
11.46	5
10.10	5
10.91	5
11.25	5
dddtt	5
16.58	5
13.85	5
25H	5
10.86	5
13.41	5
14.71	5
14.56	5
14.35	5
10.69	5
10.94	5
10.22	5
10.51	5
16.14	5
13.96	5
0.48	5
14.78	4
th	4
15.71	4
11.10	4
15.77	4
11.28	4
10.70	4
15.05	4
15.08	4
0.44	4
10.74	4
15.22	4
11.49	4
11.61	4
18.13	4
10.68	4
16.25	4
14.70	4
13.42	4
17.05	4
10.82	4
14.97	4
11.22	4
13.34	4
15.51	4
dqq	4
10.32	4
14.59	4
10.50	4
10.37	4
17.12	4
12.32	4
20H	4
43	4
15.54	4
16.13	4
heptd	4
14.21	4
15.40	4
15.89	4
14.51	4
15.28	4
23H	4
16.65	4
0.26	4
14.54	4
10.66	4
17.95	4
10.87	4
12.31	4
dddtd	4
10.38	4
14.52	4
15.73	4
13.50	4
14.68	4
14.99	4
10.56	4
dtddd	3
14.53	3
14.95	3
14.91	3
14.39	3
16.94	3
ht	3
15.10	3
11.07	3
dtdq	3
11.05	3
14.60	3
10.33	3
15.35	3
10.93	3
16.26	3
17.11	3
15.45	3
15.82	3
16.43	3
dttd	3
tdddd	3
13.29	3
15.49	3
17.00	3
13.70	3
15.64	3
16.50	3
15.30	3
15.80	3
11.59	3
13.69	3
10.31	3
19.78	3
15.07	3
14.57	3
17.19	3
18.70	3
15.98	3
16.19	3
16.38	3
15.91	3
11.38	3
15.42	3
15.17	3
15.62	3
14.72	3
15.68	3
15.72	3
16.75	3
ttdt	3
15.31	3
14.86	3
16.69	3
12.37	3
qp	3
14.75	3
11.57	3
15.53	3
17.04	3
14.90	3
16.78	3
19.05	3
16.64	3
16.80	3
15.60	3
16.27	3
16.35	3
16.81	3
15.44	3
15.04	3
15.52	3
15.46	3
16.51	2
17.29	2
22.15	2
17.43	2
16.22	2
17.20	2
17.06	2
17.49	2
16.08	2
18.53	2
15.41	2
17.67	2
16.79	2
10.73	2
16.04	2
19.22	2
17.23	2
22.34	2
17.38	2
23.26	2
dtp	2
dddddd	2
15.34	2
16.07	2
17.16	2
15.65	2
46	2
21.44	2
16.89	2
0.45	2
14.61	2
16.72	2
16.01	2
14.41	2
16.20	2
20.88	2
0.20	2
14.34	2
16.53	2
17.94	2
16.23	2
15.33	2
17.86	2
50	2
ddddq	2
18.59	2
0.22	2
16.45	2
16.62	2
18.50	2
23.44	2
10.40	2
14.88	2
17.33	2
36.08	2
14.98	2
ddqd	2
47	2
17.17	2
16.33	2
16.34	2
0.47	2
21.61	2
11.40	2
0.32	2
15.61	2
ddh	2
16.09	2
tdqd	2
17.18	2
tdp	2
16.77	2
17.44	2
10.75	2
15.32	2
0.24	2
tdtt	2
16.46	2
16.24	2
16.68	2
16.06	2
28H	2
14.69	2
15.83	2
0.23	2
0.15	2
20.49	2
19.23	2
10.83	2
17.85	2
18.31	2
15.27	1
15.16	1
27.84	1
16.37	1
17.56	1
25.43	1
23.08	1
16.17	1
15.81	1
21.83	1
14.87	1
19.24	1
16.82	1
17.39	1
30.22	1
53	1
29H	1
20.81	1
18.20	1
18.14	1
15.63	1
tqd	1
25.28	1
19.77	1
49	1
19.71	1
15.99	1
16.98	1
19.09	1
51	1
18.86	1
16.44	1
17.14	1
36.26	1
15.12	1
16.87	1
35.89	1
21.43	1
33H	1
15.67	1
15.15	1
17.28	1
24.71	1
16.56	1
21.56	1
17.09	1
19.13	1
16.41	1
21.78	1
ddqt	1
28.15	1
16.73	1
15.25	1
19.90	1
16.54	1
39.57	1
35.53	1
42.67	1
17.26	1
ddtdt	1
28.31	1
17.41	1
17.10	1
16.36	1
23.16	1
15.78	1
15.90	1
45.42	1
19.40	1
23.22	1
14.94	1
22.91	1
16.00	1
24.56	1
23.63	1
tddq	1
45	1
18.76	1
23.25	1
15.14	1
dtqd	1
19.14	1
24H	1
0.39	1
23.27	1
20.70	1
48	1
19.02	1
19.03	1
24.53	1
23.37	1
14.96	1
17.47	1
15.59	1
22.92	1
16.05	1
18.77	1
21.89	1
20.33	1
22.52	1
16.70	1
33.33	1
0.11	1
10.30	1
21.96	1
32H	1
15.50	1
16.96	1
qdq	1
26.98	1
31.63	1
25.46	1
18.81	1
18.68	1
17.62	1
17.42	1
22.16	1
17.34	1
22.03	1
20.53	1
16.63	1
16.93	1
15.09	1
20.15	1
30.01	1
15.69	1
25.35	1
23.41	1
26.92	1
26.96	1
0.25	1
20.93	1
20.00	1
30.84	1
22.28	1
17.01	1
17.13	1
18.83	1
19.60	1
20.42	1
20.83	1
22.68	1
18.87	1
22.65	1
19.96	1
18.48	1
0.17	1
10.85	1
dddddt	1
17.60	1
15.06	1
dpt	1
62	1
27H	1
10.04	1
15.95	1
20.67	1
16.15	1
29.18	1
23.10	1
21.25	1
0.16	1
16.88	1
0.21	1
25.44	1
18.82	1
17.69	1
16.18	1
19.59	1
25.83	1
16.92	1
16.32	1
27.37	1
dtddt	1
25.45	1
16.60	1
26.41	1
31.17	1
